{
    "komleshoz-proinformiroval-zhiteley-kotelnikov-o-pozharnoy-obstanovke-v-lesah-na-vyhodnyh": {
        "date": 1721455200.0,
        "head": "Комлесхоз проинформировал жителей Котельников о пожарной обстановке в лесах на выходных",
        "category": "Новости Подмосковья",
        "link": "https://regions.ru/kotelniki/novosti_podmoskovya/komleshoz-proinformiroval-zhiteley-kotelnikov-o-pozharnoy-obstanovke-v-lesah-na-vyhodnyh",
        "image": "https://storage.yandexcloud.net/regions/posts/media/thumbnails/2024/07/large/z1a1hrJygKIllWJPO6UsnmTUGRrbXbGe9PCgvEkQ.jpg",
        "text": "\n\n\n                            Автор: Кирилл Софьинский\n                        \n\n                        Вчера в 09:00\n                    \n\n\n\n    Как сообщает пресс-служба регионального Комлесхоза, 20 июля в Подольском лесничестве будет присутствовать III класс пожарной опасности.\n\n\n    21 июля в Подольском лесничестве прогнозируется I класс пожарной опасности.\n\n\n    Ближайшие дни прогнозируют температуру 23-27С днем, ночью — 15-19С. Синоптики обещают малую облачность с вероятностью кратковременных ливневых дождей.\n\n\n    В случае обнаружения возгорания, просьба незамедлительно сообщить об этом по телефону горячей линии лесной охраны 8 (800) 100-94-00 или по единому номеру «112» вызова экстренных служб на территории России.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
        "author": "Кирилл Софьинский",
        "author photo": "unsplash.com"
    },
    "zhiteli-kotelnikov-mogut-proverit-svoe-zdorove-na-etih-vyhodnyh-v-sosednih-okrugah": {
        "date": 1721451600.0,
        "head": "Жители Котельников могут проверить свое здоровье на этих выходных в соседних округах",
        "category": "Здоровье",
        "link": "https://regions.ru/kotelniki/zdorove/zhiteli-kotelnikov-mogut-proverit-svoe-zdorove-na-etih-vyhodnyh-v-sosednih-okrugah",
        "image": "https://storage.yandexcloud.net/regions/posts/media/thumbnails/2024/07/large/mdOLz0PU6ZjCmsQ03wZdff3MLEeTgvyXhoO8x5ZZ.jpg",
        "text": "\n\n\n                            Автор: Кирилл Софьинский\n                        \n\n                        Вчера в 08:00\n                    \n\n\n\n    В эти выходные жители Котельников смогут проверить свое здоровье в соседних округах - Дзержинском и Люберцах.Об этом сообщает пресс-служба министерства здравоохранения Московской области.\n\n\n«Каждые летние выходные жители Подмосковья могут совместить приятное с полезным: прогуляться на свежем воздухе с близкими и проверить состояние своего здоровья. Это очень удобно, потому что не все могут обратиться вполиклинику в будние дни. В парках можно проверить основные показатели здоровья, по которым врачи понимают, требуется ли какая-то более глубокая диагностика в поликлинике или нет», - сказал министр здравоохранения Московской области Алексей Сапанюк.  \n\n\n\n\n        Источник: министерство здравоохранения Московской области\n    \n\n\n    В случае необходимости пациенты будут направлены на более обширное обследование в поликлинику. Для прохождения профосмотра требуется иметь при себе паспорт и полис ОМС. Результаты обследования поступят жителям в личный кабинет пациента на портале «Здоровье».\n\n\n    В министерстве здравоохранения Московской области напомнили, что записаться к врачу на прием можно самостоятельно, позвонив по телефону единой справочной службы 122, через региональный портал «Здоровье», воспользовавшись чат-ботом Денисом или через инфоматы в поликлинике.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
        "author": "Кирилл Софьинский",
        "author photo": "unsplash.com"
    },
    "mostransavto-napomnilo-kotelnikovtsam-pravila-perevozki-sportinventarya-v-avtobuse": {
        "date": 1721310300.0,
        "head": "«Мострансавто» напомнило котельниковцам правила перевозки спортинвентаря в автобусе",
        "category": "Новости Подмосковья",
        "link": "https://regions.ru/kotelniki/novosti_podmoskovya/mostransavto-napomnilo-kotelnikovtsam-pravila-perevozki-sportinventarya-v-avtobuse",
        "image": "https://storage.yandexcloud.net/regions/posts/media/thumbnails/2024/07/large/5HLtkuqOxUn09JsUgeRPbthyzUdNG4r5IbQwgqos.jpg",
        "text": "\n\n\n                            Автор: Кирилл Софьинский\n                        \n\n                        19.07.2024 16:45\n                    \n\n\n\n    «Мострансавто» напоминает котельниковцам правила провоза спортивного инвентаря и средств индивидуального передвижения в общественном транспорте. Любители активного отдыха могут брать с собой оборудование, размер которого не превышает 120 см, без дополнительной оплаты. В этот список входят, например, самокаты, роликовые коньки или скейтборды. Об этом сообщает пресс-служба министерства транспорта и дорожной инфраструктуры Московской области.\n\n\n    Предметы больших размеров, такие как некоторые средства индивидуальной мобильности, можно провозить за дополнительную плату при условии, что их суммарные размеры не превышают 180 см. Порядок перевозки спортивного инвентаря регламентируется статьей 22 Федерального закона № 259 «Устав автомобильного транспорта и городского наземного электрического транспорта».\n\n\n    Плата за провоз инвентаря устанавливается в соответствии с действующими тарифами: в автобусах городских маршрутов — 54 рубля, в пригородных до 25 км включительно — также 54 рубля, на расстояние от 26 до 50 км — 108 рублей, а при поездках свыше 50 км — 162 рубля.\n\n\n    Водитель имеет право отказать в перевозке снаряжения, если оно затрудняет вход или выход из автобуса. Также спортивное оборудование не должно загрязнять салон автобуса или одежду пассажиров.\n\n\n    «Мострансавто» является организацией, подведомственной министерству транспорта и дорожной инфраструктуры Московской области. Каждый день компания обслуживает около 1,4 тыс. городских, пригородных и междугородних маршрутов по всему Подмосковью. В ежедневный рейс выходят более 4,7 тыс. автобусов.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
        "author": "Кирилл Софьинский",
        "author photo": "пресс-служба администрации г.о.Котельники"
    },
    "poryadok-prisvoeniya-adresa-obektu-nedvizhimosti-v-kotelnikah-byl-uskoren": {
        "date": 1721309400.0,
        "head": "Порядок присвоения адреса объекту недвижимости в Котельниках был ускорен",
        "category": "Котельники",
        "link": "https://regions.ru/kotelniki/kotelniki/poryadok-prisvoeniya-adresa-obektu-nedvizhimosti-v-kotelnikah-byl-uskoren",
        "image": "https://storage.yandexcloud.net/regions/posts/media/thumbnails/2024/07/large/d5UeedkNo7h298XI1vFRB56of9AfR3Grsq6fZCqz.jpg",
        "text": "\n\n\n                            Автор: Кирилл Софьинский\n                        \n\n                        19.07.2024 16:30\n                    \n\n\n\n    Согласно информации пресс-службы Мособлархитектуры, с 15 июля в Московской области уменьшилось время оказания услуги по присвоению или аннулированию адреса.\n\n\n    Как сообщается в пресс-релизе, теперь получение адреса для недвижимости займет шесть рабочих дней вместо десяти. Заявитель также получит в электронном виде выписку из государственного адресного реестра с указанием адреса объекта либо уведомление об отсутствии такого адреса в реестре\n\n\n    Адрес является одной из основных характеристик недвижимости, указывающей на ее расположение. Законодательство требует, чтобы каждый объект недвижимости – будь то здание, сооружение, частный или многоквартирный дом, земельный участок, машино-место или недостроенное здание – имел адрес.\n\n\n    Как рассказал министр архитектуры и градостроительства Московской области Владислав Гордиенко, присвоение адреса объектам недвижимости – одна из самых востребованных услуг в строительной отрасли у жителей и инвесторов региона. С начала года в Подмосковье было присвоено около 88,5 тыс. адресов, из которых 75,9 тыс. – для объектов индивидуального жилищного и дачного назначения. Надо отметить, что подключить дом к коммунальным услугам, таким как газоснабжение или электричество, без присвоенного адреса невозможно, а также в доме нельзя будет прописаться.\n\n\n    Он добавил, что за полгода в Московской области присвоено около 12,5 тыс. адресов, что составляет 14% от общего числа, для нежилых объектов, включая бизнес. Адресация крайне важна для идентификации объектов бизнеса, так как позволяет заключать договоры с поставщиками ресурсов на подключение к инженерным сетям и получать лицензии для ведения деятельности.\n\n\n    Лидерами по количеству присвоенных адресов с начала года стали Раменский округ — 6,7 тыс., Истра — 6,1 тыс. и Домодедово — 4,7 тыс.\n\n\n    Физические, юридические лица и индивидуальные предприниматели, являющиеся собственниками или пользователями объектов, могут подать заявку на присвоение адреса через региональный портал госуслуг.\n\n\n    При рассмотрении заявления принимается решение о присвоении либо аннулировании адреса, информация о котором вносится в Федеральную информационную адресную систему (ФИАС). Услуга предоставляется бесплатно.\n\n\n    Проверить, был ли присвоен адрес вашему объекту, можно на сайте.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
        "author": "Кирилл Софьинский",
        "author photo": "Кирилл Софьинский"
    },
    "zhiteley-kotelnikov-priglashayut-na-gastronomicheskiy-festival-tsarskaya-uha": {
        "date": 1721308500.0,
        "head": "Жителей Котельников приглашают на гастрономический фестиваль «Царская уха»",
        "category": "Новости Подмосковья",
        "link": "https://regions.ru/kotelniki/novosti_podmoskovya/zhiteley-kotelnikov-priglashayut-na-gastronomicheskiy-festival-tsarskaya-uha",
        "image": "https://storage.yandexcloud.net/regions/posts/media/thumbnails/2024/07/large/qqGDdzIYNOgNSsUzRSKDZQ6yVJ0jDoNrRHvcX9E6.jpg",
        "text": "\n\n\n                            Автор: Кирилл Софьинский\n                        \n\n                        19.07.2024 16:15\n                    \n\n\n\n    XI Межрегиональный фестиваль «Царская уха» приглашает всех на кулинарный праздник на свежем воздухе в Луховицком городском округе, сообщает пресс-служба Минсельхоза и продовольствия Московской области.\n\n\n    Как сообщили в пресс-службе, на этом фестивале участники смогут погрузиться в мир вкусов и творческого вдохновения. Гостей ожидает дегустация изумительной ухи, приготовленной по традиционному рецепту, а также множество культурных мероприятий, включая концерты, мастер-классы, выставки и театральные постановки\n\n\n    Кроме того, представители пресс-службы отметили, что посетители смогут поучаствовать в различных конкурсах, побывать на выставках художников и ремесленников, попробовать свои силы в разнообразных мастер-классах и насладиться временем, проведенным в кругу близких и друзей. Мероприятие состоится в поселке Белоомут, на левом берегу Оки, и начнется в 10 часов утра.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
        "author": "Кирилл Софьинский",
        "author photo": "unsplash.com"
    },
    "kotelnikovtsam-rasskazali-gde-v-regione-samaya-deshevaya-zemlya": {
        "date": 1721306700.0,
        "head": "Котельниковцам рассказали, где в регионе самая дешевая земля",
        "category": "Новости Подмосковья",
        "link": "https://regions.ru/kotelniki/novosti_podmoskovya/kotelnikovtsam-rasskazali-gde-v-regione-samaya-deshevaya-zemlya",
        "image": "https://storage.yandexcloud.net/regions/posts/media/thumbnails/2024/07/large/NZKpt0CFkOTTNyw8Cx6C5BwZ38c926AoFv54dDuv.jpg",
        "text": "\n\n\n                            Автор: Кирилл Софьинский\n                        \n\n                        19.07.2024 15:45\n                    \n\n\n\n    В городском округе Шатура на аукционе продали самый экономичный земельный участок за 20 тысяч рублей, сообщает пресс-служба Комитета по конкурентной политике Московской области.\n\n\n    Как сообщили в ведомстве, с 8 по 12 июля в Подмосковье прошло 148 аукционов по продаже земли и имущества.\n\n\n    В Шатуре был сдан в аренду самый доступный участок земли для личного подсобного хозяйства площадью 6 соток. Начальная цена составляла 6000,67 рублей в год. В аукционе участвовали 5 человек, и в результате торгов сумма аренды выросла втрое, составив 20 582,29 рублей в год.\n\n\n    Комитет по конкурентной политике Московской области еженедельно фиксирует случаи, когда цена на земельные участки на аукционах остается стабильной или значительно возрастает.\n\n\n    Процедура участия в торгах проста, для этого необходимо зарегистрироваться на едином портале торгов ЕАСУЗ.\n\n\n    Кроме того, в Telegram-канале Комитета по конкурентной политике Московской области @konkurenTEAM ежедневно публикуются подборки актуальных предложений, сведения о проводимых торгах, а также инструкция по поиску имущества или земельных участков, выставленных на аукцион, и подаче заявок на участие.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
        "author": "Кирилл Софьинский",
        "author photo": "unsplash.com"
    },
    "na-etih-vyhodnyh-gosavtoinspetsiya-provedet-seriyu-reydov-trezvyy-voditel": {
        "date": 1721305800.0,
        "head": "На этих выходных Госавтоинспеция проведет серию рейдов «Трезвый водитель»",
        "category": "Новости Подмосковья",
        "link": "https://regions.ru/kotelniki/novosti_podmoskovya/na-etih-vyhodnyh-gosavtoinspetsiya-provedet-seriyu-reydov-trezvyy-voditel",
        "image": "https://storage.yandexcloud.net/regions/posts/media/thumbnails/2024/07/large/sWm0GzjN81fCnu5kB6QIunttAen1Q9r7u3t5fsXU.jpg",
        "text": "\n\n\n                            Автор: Кирилл Софьинский\n                        \n\n                        19.07.2024 15:30\n                    \n\n\n\n    В рамках кампании «Трезвый водитель» в Москве в ближайшие выходные будут проведены целенаправленные рейды, направленные на предотвращение ДТП с участием водителей, находящихся в состоянии опьянения, сообщили в пресс-службе Министерства транспорта и дорожной инфраструктуры Московской области со ссылкой на Госавтоинспекцию региона.\n\n\n    Как пояснили в ведомстве, сотрудники дорожной полиции будут применять метод «массовой проверки», суть которого заключается в проверке максимально возможного числа водителей на определенном участке дороги за заданный промежуток времени, а затем перемещаться в другие места для повторения процедуры. Также проверки будут осуществляться отдельными группами патрулей.\n\n\n    В ряде округов участие в мероприятиях примут представители министерства транспорта Подмосковья и компании «МВС Груп», оператор подмосковной системы контроля безопасности дорожного движения. Они предоставят водителям специальные буклеты, разработанные для кампании, содержащие рекомендации по ПДД и трубку для самоконтроля трезвости. Летний сезон часто отличается определенным стилем отдыха, и водители смогут проверить себя на наличие алкоголя перед тем, как сесть за руль.\n\n\n    Министерство транспорта и Госавтоинспекция Подмосковья призывают не садиться за руль в нетрезвом состоянии и не допускать этого от других людей. Если вы заметите водителя в состоянии опьянения, сообщите об этом в полицию!\n\n\n    Для сообщений о нарушениях ПДД, включая управление автомобилем в нетрезвом состоянии, или неправомерных действиях сотрудников полиции, вы можете обратиться по «телефону доверия» Главного управления МВД России по Московской области 8-495-692-70-66.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
        "author": "Кирилл Софьинский",
        "author photo": "Госавтоинспекция по Московской области"
    },
    "v-kotelnikah-okolo-200-pensionerov-poluchayut-kompensatsiyu-za-kapitalnyy-remont": {
        "date": 1721304000.0,
        "head": "В  Котельниках около  200 пенсионеров получают компенсацию за капитальный ремонт",
        "category": "Котельники",
        "link": "https://regions.ru/kotelniki/kotelniki/v-kotelnikah-okolo-200-pensionerov-poluchayut-kompensatsiyu-za-kapitalnyy-remont",
        "image": "https://storage.yandexcloud.net/regions/posts/media/thumbnails/2024/07/large/dsc01040_emZws7Y.jpg",
        "text": "\n\n\n                            Автор: Кирилл Софьинский\n                        \n\n                        19.07.2024 15:00\n                    \n\n\n\n    В министерстве социального развития Московской области сообщили, что пенсионеры старше 70 лет могут получить компенсацию за капитальный ремонт.\n\n\n    Сотрудники министерства разъяснили, что предоставление льготы на капитальный ремонт осуществляется автоматически. В личный кабинет льготника на портале госуслуг поступает предварительно заполненное заявление, которое необходимо проверить, подтвердить и льгота будет назначена автоматически.\n\n\n«В городском округе Котельники компенсацию взноса за капитальный ремонт получают 179 пенсионеров», — сообщила начальник Окружного управления социального развития № 3 Виктория Балаховская.\n\n\n    Она уточнила, что одиноким пенсионерам или семьям, состоящим из неработающих пенсионеров в возрасте от 70 лет, полагается компенсация в размере 50% от взноса на капитальный ремонт, а для таких же категорий пенсионеров старше 80 лет - 100% компенсация.\n\n\n\n\n        Фото: пресс-служба администрации г.о.Котельники\n    \n\n\n    Виктория Балаховская также напомнила, что размер компенсации рассчитывается на основе стандарта нормативной площади жилого помещения и минимального размера взноса на капитальный ремонт.\n\n\n«Как только мне исполнилось 80 лет компенсация за капитальный ремонт мне стала выплачиваться 100%», — прокомментировал жительница г. о. Котельники Татьяна Сергеевна.\n\n\n    Подробную информацию о мерах социальной поддержки можно узнать по единому телефону \"горячей линии\" 122, добавочный 6, или в чатах вопросов и ответов в Telegram: «Социалка г. о. Люберцы и Котельники», «Социалка. Лыткарино и Дзержинский».\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
        "author": "Кирилл Софьинский",
        "author photo": "пресс-служба администрации г.о.Котельники"
    },
    "v-kotelnikah-provodyat-kapitalnyy-remont-setey-teplosnabzheniya": {
        "date": 1721388600.0,
        "head": "В Котельниках проводят капитальный ремонт сетей теплоснабжения",
        "category": "Котельники",
        "link": "https://regions.ru/kotelniki/kotelniki/v-kotelnikah-provodyat-kapitalnyy-remont-setey-teplosnabzheniya",
        "image": "https://storage.yandexcloud.net/regions/posts/media/thumbnails/2024/07/large/photo-5247181289944113287-y.jpg",
        "text": "\n\n\n                            Автор: Кирилл Софьинский\n                        \n\n                        Вчера в 14:30\n                    \n\n\n\n    В рамках Государственной программы Московской области «Развитие инженерной инфраструктуры, повышение энергоэффективности и управление отходами» на период 2023-2028 годов запланировано проведение 6 мероприятий по капитальному ремонту теплосетей. Один из объектов ремонта - участки тепломагистралей на 2-м Покровском проезде в городском округе Котельники. До начала отопительного сезона будет отремонтировано 540 погонных метров тепловых сетей, что обеспечит теплом свыше 21 тысячи местных жителей, так как данные сети изношены на 70%. Завершение работ планируется на 15 октября 2024 года.\n\n\n\n\n        Фото: пресс-служба администрации г.о.Котельники\n    \n\n\n    Также будет проведён капитальный ремонт тепловых сетей с реконструкцией абонентского ввода в микрорайоне Силикат, на 2-м Покровском проезде напротив дома 2, в микрорайонах Белая Дача и Ковровый, дом 47. Эти сети обеспечивают отопление значительного числа жителей.\n\n\n    На территории городского округа Котельники также осуществляются мероприятия инвестиционных программ в области тепловодоснабжения и канализации. Запланировано обновление отопительных магистралей микрорайона Силикат с восстановлением кольцевого теплопровода и модернизация водопроводных линий.\n\n\n    Кроме того, будет проведена реконструкция и перекладка участка канализационной сети под ДК в микрорайоне Ковровый, дом 12.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
        "author": "Кирилл Софьинский",
        "author photo": "пресс-служба администрации г.о.Котельники"
    },
    "predpriyatie-iz-kotelnikov-stalo-uchastnikom-natsionalnogo-proekta-proizvoditelnost-truda": {
        "date": 1721386800.0,
        "head": "Предприятие из Котельников стало участником национального проекта «Производительность труда»",
        "category": "Котельники",
        "link": "https://regions.ru/kotelniki/kotelniki/predpriyatie-iz-kotelnikov-stalo-uchastnikom-natsionalnogo-proekta-proizvoditelnost-truda",
        "image": "https://storage.yandexcloud.net/regions/posts/media/thumbnails/2024/07/large/92aB2D4YuDhfBCfOgUR3O05VESU9v58X6uPh781w.jpg",
        "text": "\n\n\n                            Автор: Кирилл Софьинский\n                        \n\n                        Вчера в 14:00\n                    \n\n\n\n    Программа «Производительность труда» в Московской области координируется Региональным центром компетенций под эгидой министерства инвестиций, промышленности и науки Московской области. Компанией, которая занимает лидирующие позиции на рынке строительной техники и насчитывает более 150 сотрудников, руководят профессионалы, специализирующиеся на продаже строительной техники.\n\n\n\n\n        Фото: пресс-служба администрации г.о.Котельники\n    \n\n\n    Заместитель Главы Мария Галузо и директор компании Лев Магнат обсудили положительные перспективы участия в этой программе: специалисты РЦК за счет федерального бюджета занимаются мониторингом деятельности компании, анализируют ее сильные и слабые стороны, разрабатывают рабочий план, и в течение трех лет при таком комплексном подходе компания сможет увеличить темпы роста до 30% путём оптимизации и снижения трудозатрат.\n\n\n\n\n        Фото: пресс-служба администрации г.о.Котельники\n    \n\n\n    Кроме помощи в улучшении производительности труда, участники программы могут рассчитывать на льготное кредитование от государственных фондов и банков-партнёров проекта, а также на обучение для управленческих кадров в университете РАНХиГС. В программе могут участвовать предприятия с оборотом свыше 2 млрд рублей, зарегистрированные и работающие в Московской области, относящиеся к строительной, производственной, транспортной и торговой сферам.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
        "author": "Кирилл Софьинский",
        "author photo": "пресс-служба администрации г.о.Котельники"
    },
    "vospitanniki-detskoy-shkoly-iskusstv-im-vk-andreeva-vstretyat-den-znaniy-v-novom-zdanii": {
        "date": 1721385000.0,
        "head": "Воспитанники детской школы искусств им. В.К. Андреева встретят День знаний в новом здании",
        "category": "Котельники",
        "link": "https://regions.ru/kotelniki/kotelniki/vospitanniki-detskoy-shkoly-iskusstv-im-vk-andreeva-vstretyat-den-znaniy-v-novom-zdanii",
        "image": "https://storage.yandexcloud.net/regions/posts/media/thumbnails/2024/07/large/photo-5244488993989581691-y.jpg",
        "text": "\n\n\n                            Автор: Кирилл Софьинский\n                        \n\n                        Вчера в 13:30\n                    \n\n\n\n    В наступающем учебном году Детская школа искусств имени В. К. Андреева из города Котельники вступает в новый этап своей истории.\n\n\n\n\n        Фото: пресс-служба администрации г.о.Котельники\n    \n\n\n    Ученики встретят День знаний в новом помещении, которое теперь располагается в бывшем корпусе университета «Дубна» по адресу микрорайон Силикат, дом 35.\n\n\n\n\n        Фото: пресс-служба администрации г.о.Котельники\n    \n\n\n    В настоящее время в здании ведутся ремонтные работы, создаются удобные планировки для индивидуальных занятий, а также просторные классы для групповых занятий. Такое компактное размещение предоставляет ученикам возможность выбора: заниматься в нескольких творческих коллективах, осваивать дополнительные предметы и даже учиться на двух отделениях одновременно.\n\n\n\n\n        Фото: пресс-служба администрации г.о.Котельники\n    \n\n\n    Новое здание находится неподалеку от прежнего, поэтому для ребят привычный путь на занятия останется неизменным и не займет больше времени. Как учащиеся, так и преподаватели ДШИ имени В. К. Андреева с нетерпением ждут переезда в новое помещение, где они смогут воплотить свои творческие идеи в более комфортных условиях.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
        "author": "Кирилл Софьинский",
        "author photo": "пресс-служба администрации г.о.Котельники"
    },
    "oplatit-proezd-na-stantsii-kotelniki-teper-mozhno-s-pomoschyu-mobilnogo-prilozheniya": {
        "date": 1721383200.0,
        "head": "Оплатить проезд на станции «Котельники» теперь можно с помощью мобильного приложения",
        "category": "Котельники в сети",
        "link": "https://regions.ru/kotelniki/kotelniki-v-seti/oplatit-proezd-na-stantsii-kotelniki-teper-mozhno-s-pomoschyu-mobilnogo-prilozheniya",
        "image": "https://storage.yandexcloud.net/regions/posts/media/thumbnails/2024/07/large/j6YSNfU678DGA1N0OO15x4J2dq0PCdFKny1NbnBE.png",
        "text": "\n\n\n                            Автор: Кирилл Софьинский\n                        \n\n                        Вчера в 13:00\n                    \n\n\n\n    Для внесения платы за проход через турникеты необходимо установить на смартфон специальное приложение  «Метро Москвы» и зарегистрироваться в нем.\n\n\n    После этого в личном кабинете добавить виртуальную карту «Тройка», выбрать подходящий тарифный план и привязать свою банковскую карту. Также можно активировать автоплатеж, который будет пополнять баланс при достижении определенной суммы.\n\n\n    Это удобное и современное решение, которое позволит жителям и гостям столицы пользоваться общественным транспортом без необходимости покупки билетов.\n\n\n«Я каждый день пользуюсь метро, учусь на очном отделении в московском ВУЗе и, конечно, в часы пик совсем нет времени стоять в очередях за проездным. Оплата с мобильного приложения – это удобно, быстро и легко», – считает жительница микрорайона Белая Дача в Котельниках Ирина Пруткина.\n\n\n    Ранее сообщалось о реализации нацпроекта «Цифровая экономика Российской Федерации» в Подмосковье.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
        "author": "Кирилл Софьинский",
        "author photo": "Комплекс градостроительной политики и строительства города Москвы"
    },
    "na-doroge-v-mikrorayone-silikat-proveli-obsledovanie-tehnicheskih-kolodtsev": {
        "date": 1721490300.0,
        "head": "На дороге в микрорайоне Силикат провели обследование технических колодцев",
        "category": "Котельники",
        "link": "https://regions.ru/kotelniki/kotelniki/na-doroge-v-mikrorayone-silikat-proveli-obsledovanie-tehnicheskih-kolodtsev",
        "image": "https://storage.yandexcloud.net/regions/posts/media/thumbnails/2024/07/large/dib4DRd8gxsG3cenvSs60k5ZyYkAKjuQY9YpP0dm.png",
        "text": "\n                        Транспортная артерия в городском округе Котельники,  проходящая через промышленную зону, является одной из самых загруженных дорог в плане прохождения большегрузного автотранспорта.\n                    \n\n\n                            Автор: Кирилл Софьинский\n                        \n\n                        Вчера в 18:45\n                    \n\n\n\n    Тяжёлые автомобили в процессе передвижения периодически  продавливают люки подземных инженерных коммуникаций, тем самым создавая опасность для других участников движения.\n\n\n    Для предупреждения аварийных ситуаций сотрудники городского коммунального предприятия МУЖКП Котельники на постоянной основе выполняют обследование состояния колодцев на проблемных участках. Выявленные неисправности ликвидируются в максимально короткие сроки.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
        "author": "Кирилл Софьинский",
        "author photo": "МУЖКП Котельники"
    },
    "v-mikrorayone-silikat-zaversheny-raboty-po-rekonstruktsii-stupeney-u-zhilogo-doma": {
        "date": 1721482200.0,
        "head": "В микрорайоне Силикат завершены работы по реконструкции ступеней у жилого дома",
        "category": "Котельники",
        "link": "https://regions.ru/kotelniki/kotelniki/v-mikrorayone-silikat-zaversheny-raboty-po-rekonstruktsii-stupeney-u-zhilogo-doma",
        "image": "https://storage.yandexcloud.net/regions/posts/media/thumbnails/2024/07/large/i6qvYjawbouQUljlg025fXAplnkL2UyMBPRDuanY.jpg",
        "text": "\n\n\n                            Автор: Кирилл Софьинский\n                        \n\n                        Вчера в 16:30\n                    \n\n\n\n    На участке «Силикат» управляющей организации «Наш дом», являющейся структурным подразделением МУЖКП Котельники, продолжаются работы по текущему ремонту в жилых домах.\n\n\n    Завершены работы по реконструкции ступеней входной группы дома №7А. А также спешно проведено восстановление козырьков над подъездами жилого дома №10. Кроме того, по запросам жильцов многоквартирного дома №18А, специалисты также осуществили ремонт цоколя здания.\n\n\n\n\n        Фото: МУЖКП Котельники\n    \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
        "author": "Кирилл Софьинский",
        "author photo": "МУЖКП Котельники"
    },
    "v-parke-belaya-dacha-v-kotelnikah-proshel-pokaz-spektaklya-po-pese-chehova": {
        "date": 1721473200.0,
        "head": "В парке «Белая Дача» в Котельниках прошел показ спектакля по пьесе Чехова",
        "category": "Котельники",
        "link": "https://regions.ru/kotelniki/kotelniki/v-parke-belaya-dacha-v-kotelnikah-proshel-pokaz-spektaklya-po-pese-chehova",
        "image": "https://storage.yandexcloud.net/regions/posts/media/thumbnails/2024/07/large/8f4c105e3de216bd5446aa0be7b112d7_Ws0jI8w.jpg",
        "text": "\n\n\n                            Автор: Кирилл Софьинский\n                        \n\n                        Вчера в 14:00\n                    \n\n\n\n    Одноактная пьеса Антона Павловича Чехова «Медведь» была показана на летней сцене парка «Белая Дача» вечером 18 июля.\n\n\n    В постановке приняли участие актеры театрального коллектива «Театр на стульях» под руководством Андрея Коренюгина. «Выбор пьесы неслучаен. Царская семья очень любила театр и часто ставила домашние постановки. Спектакль по пьесе А. П. Чехова «Медведь» был поставлен в Тобольске и стал одним из последних спектаклей, который играли члены Императорской семьи», – рассказала Людмила Гросарчук, куратор музея памяти семьи императора Николая II. — Самого Медведя играл Николай II, Луку – княжна Мария, а помещицу играла старшая дочь Ольга».\n\n\n    Как рассказал режиссёр театрального коллектива «Театр на стульях» Андрей Коренюгин, для участников спектакля постановка стала приятным экспериментом, когда классическая пьеса, комедия-шутка А. П. Чехова была представлена в прекрасных декорациях усадьбы «Белая Дача» и её природы. Артисты сразу откликнулись на этот эксперимент, несмотря на то, что кому-то пришлось вернуться из отпуска.\n\n\n«Выступление на такой сцене – на природе, камерно – практически первый наш опыт. Как это воспримет зритель – нам очень интересно, хотелось бы, чтобы формат такого театрального действия был востребован, надеюсь, что такие мероприятия станут доброй традицией в нашем парке», – поделился Андрей Коренюгин.\n\n\n    Мероприятие провел благотворительный фонд социальных инициатив «Народное предприятие».\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
        "author": "Кирилл Софьинский",
        "author photo": "Ольга Фельдфебелева"
    },
    "pyat-uklonistov-obnaruzhili-vo-vremya-proverki-transporta-v-kotelnikah": {
        "date": 1721471400.0,
        "head": "Пять уклонистов обнаружили во время проверки транспорта в Котельниках",
        "category": "Котельники",
        "link": "https://regions.ru/kotelniki/kotelniki/pyat-uklonistov-obnaruzhili-vo-vremya-proverki-transporta-v-kotelnikah",
        "image": "https://storage.yandexcloud.net/regions/posts/media/thumbnails/2024/07/large/MVOTQyHAUU2ubLgi5OVrNdIRUgq2rg74u0OQ8HiF.jpg",
        "text": "\n\n\n                            Автор: Кирилл Софьинский\n                        \n\n                        Вчера в 13:30\n                    \n\n\n\n    Сотрудники военного следственного отдела СК России по Люберецкому гарнизону совместно с сотрудниками МВД России, Росгвардии и Объединенным военным комиссариатом г.о. Люберцы, Дзержинский, Котельники и Лыткарино Московской области провели проверку соблюдения законодательства РФ по воинскому учету у работников такси, а также лиц, пребывающих в московский регион с помощью транспортного сообщения.\n\n\n    В ходе мероприятий были выявлены пять иностранных граждан, получивших российское гражданство и при этом уклоняющихся от постановки на воинский учет и призыва на военную службу. Также шесть из проверенных лиц, как оказалось, укрываются от миграционного учета. В их отношении составлены протоколы об административных правонарушениях по ч. 3 ст. 18.8 КоАП РФ. \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
        "author": "Кирилл Софьинский",
        "author photo": "ВСУ СК России по г.Москве"
    },
    "po-porucheniyu-glavy-gorodskogo-okruga-kotelniki-sergeya-zhigalkina-byli-provereny-torgovye-obekty": {
        "date": 1721661300.0,
        "head": "По поручению главы городского округа Котельники Сергея Жигалкина были проверены торговые объекты",
        "category": "Котельники",
        "link": "https://regions.ru/kotelniki/kotelniki/po-porucheniyu-glavy-gorodskogo-okruga-kotelniki-sergeya-zhigalkina-byli-provereny-torgovye-obekty",
        "image": "https://storage.yandexcloud.net/regions/posts/media/thumbnails/2024/07/large/5251487054787896173.jpg",
        "text": "\n\n\n                            Автор: Кирилл Софьинский\n                        \n\n                        Вчера в 18:15\n                    \n\n\n\n    Советник начальника по вопросам безопасности Леонид Киселев вместе с сотрудниками отдела потребительского рынка проверили около 25 круглосуточных магазинов на ул. Кузьминская и в микрорайоне Парковый, чтобы обнаружить нелегальную деятельность и продажу алкоголя в ночное время.\n\n\n\n\n        Фото: пресс-служба администрации г.о.Котельники\n    \n\n\n    В магазине по адресу ул. Кузьминская 17 была выполнена контрольная закупка алкоголя ночью, где представители администрации зафиксировали продажу крепких спиртных напитков и подали заявление в полицию.\n\n\n\n\n        Фото: пресс-служба администрации г.о.Котельники\n    \n\n\n    В микрорайоне Парковый были найдены магазины, работающие в многоквартирных домах без разрешений на ночную торговлю. Сотрудники этих магазинов были доставлены в полицию для дальнейшей проверки.\n\n\n\n\n        Фото: пресс-служба администрации г.о.Котельники\n    \n\n\n    В результате проведенной акции, в отдел полиции были доставлены 6 человек за нарушение миграционных законов и отсутствия документов, позволяющих работать на территории России.\n\n\n\n\n        Фото: пресс-служба администрации г.о.Котельники\n    \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
        "author": "Кирилл Софьинский",
        "author photo": "пресс-служба администрации г.о.Котельники"
    },
    "v-kuzminskom-lesoparke-proveli-obscheoblastnoe-meropriyatie-noch-v-parke": {
        "date": 1721658600.0,
        "head": "В Кузьминском лесопарке провели общеобластное мероприятие \"Ночь в парке\"!",
        "category": "Котельники",
        "link": "https://regions.ru/kotelniki/kotelniki/v-kuzminskom-lesoparke-proveli-obscheoblastnoe-meropriyatie-noch-v-parke",
        "image": "https://storage.yandexcloud.net/regions/posts/media/thumbnails/2024/07/large/5256162530416516954.jpg",
        "text": "\n\n\n                            Автор: Кирилл Софьинский\n                        \n\n                        Вчера в 17:30\n                    \n\n\n\n    Вечерняя программа, в которой выступили Валентина Дариева, Максим Колесниченко, Ванда Шипилова, а также группы «Мальчики тоже плачут» и «Будильник», подняла настроение зрителей на новый уровень. Музыкальные произведения были исполнены превосходно, и публика с радостью поднимала руки, хлопала в такт и пускалась в пляс.\n\n\n\n\n        Фото: пресс-служба администрации г.о.Котельники\n    \n\n\n    Посетители имели возможность заняться различными активностями: поиграть в настольные игры, такие как шахматы или мафия, посетить вернисаж и полюбоваться на работы художников, а также посмотреть фильм «Хороший мальчик» режиссера Оксаны Карас.\n\n\n\n\n        Фото: пресс-служба администрации г.о.Котельники\n    \n\n\n    Мероприятие погружало в настоящую летнюю атмосферу отдыха и веселья.\n\n\n\n\n        Фото: пресс-служба администрации г.о.Котельники\n    \n\n\n    Концертная программа подарила зрителям множество незабываемых впечатлений. Благодаря усилиям организаторов, это событие останется в памяти всех присутствующих.\n\n\n\n\n        Фото: пресс-служба администрации г.о.Котельники\n    \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
        "author": "Кирилл Софьинский",
        "author photo": "пресс-служба администрации г.о.Котельники"
    },
    "rukovoditelya-obraztsovogo-kollektiva-iz-kotelnikov-nagradili-blagodarstvennym-pismom": {
        "date": 1721657700.0,
        "head": "Руководителя Образцового коллектива из Котельников наградили Благодарственным письмом",
        "category": "Котельники",
        "link": "https://regions.ru/kotelniki/kotelniki/rukovoditelya-obraztsovogo-kollektiva-iz-kotelnikov-nagradili-blagodarstvennym-pismom",
        "image": "https://storage.yandexcloud.net/regions/posts/media/thumbnails/2024/07/large/8PjApqEa71Md2pKqMJNQoYz0oWqpdURaJCLJZb4U.png",
        "text": "\n\n\n                            Автор: Кирилл Софьинский\n                        \n\n                        Вчера в 17:15\n                    \n\n\n\n    Руководителя Образцового коллектива студии современного танца «Гротеск» МАУК «Культурный комплекс «Котельники»» Архипову Татьяну поздравили с получением Благодарственного письма депутата Государственной Думы Федерального Собрания Российской Федерации за выступление в павильоне Госкорпорации «Роскосмос» на ВДНХ в рамках Фестиваля «Русский космос поздравляют дети мира».\n\n\n\n\n        Фото: пресс-служба администрации г.о.Котельники\n    \n\n\n    Студия современного танца «Гротеск» Культурного комплекса «Котельники» является одним из ведущих коллективов в своем жанре.\n\n\n    Отдельную благодарность выразила администрация округа Комиссии по вопросам патриотического и духовно-нравственного воспитания детей и молодежи Совета при Президенте Российской Федерации по межнациональным отношениям за доверие и подарки.\n\n\n    Поддержку мероприятию оказали: Продюсерский центр «Talent Universe», АНО ЦКСТ «Жемчужина Карелии», РРОД «Синергия талантов» и Российское общество «Знание».\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
        "author": "Кирилл Софьинский",
        "author photo": "пресс-служба администрации г.о.Котельники"
    },
    "kardiolog-iz-kotelnikov-obyasnil-kak-otlichit-serdechnuyu-bol-ot-mezhrebernoy-nevralgii": {
        "date": 1721656080.0,
        "head": "Кардиолог из Котельников объяснил, как отличить сердечную боль от межреберной невралгии",
        "category": "Здоровье",
        "link": "https://regions.ru/kotelniki/zdorove/kardiolog-iz-kotelnikov-obyasnil-kak-otlichit-serdechnuyu-bol-ot-mezhrebernoy-nevralgii",
        "image": "https://storage.yandexcloud.net/regions/posts/media/thumbnails/2024/07/large/DQt7rL08gCFyjmlPyx9vRRnR67eEbpNkK8C9pWuH.png",
        "text": "\n\n\n                            Автор: Кирилл Софьинский\n                        \n\n                        Вчера в 16:48\n                    \n\n\n\n    Ощущение боли в грудной клетке может быть вызвано множеством факторов, начиная от проблем с пищеварением и костными заболеваниями, и заканчивая болезнями молочной железы и сердечно-сосудистыми нарушениями. Межреберная невралгия также является одним из состояний, способных провоцировать грудные боли.\n\n\n    Олег Сорочкин, кардиолог из Котельниковской городской поликлиники, уточнил, что сердечная боль обычно характеризуется жгучими и давящими ощущениями, появляющимися при физической нагрузке и проходящими через три-пять минут после прекращения движения. Эту боль могут вызвать также резкое повышение артериального давления или сильный стресс, и она исчезает при нормализации давления и устранении стресса.\n\n\n«Иногда эквивалентом боли в сердце может быть просто одышка. В редких случаях боль может возникать после того, как человек плотно поел, или при выходе из теплого помещения на холодный воздух. Важно понимать, сердечные боли на пустом месте возникают крайне редко, им должны сопутствовать какие-то предрасполагающие факторы риска», — рассказал врач-кардиолог Котельниковской городской поликлиники Олег Сорочкин.\n\n\n    Врач рассказал, что межреберная невралгия, наоборот, проявляется длительными ноющими или колющими болями в грудной клетке, которые не связаны с физической активностью. Эти болевые ощущения могут изменяться при нажатии на болезненную область, глубоком вдохе или смене позы.\n\n\n    При межреберной невралгии боль распространяется вдоль нерва, и пациент обычно может точно указать ее локализацию. Чаще всего она ощущается слева в грудной клетке, в той области, где обычно ищут сердце. В случае сердечных проблем боль локализуется за грудиной и сопровождается затрудненным дыханием, одышкой, нехваткой воздуха, а иногда тошнотой и рвотой. Врач рекомендовал при появлении сильных жгучих и давящих болей в груди, переходящих в левую руку, спину или нижнюю челюсть, и сопровождаемых тошнотой и рвотой, немедленно обратиться к медикам и вызвать скорую помощь.\n\n\n    В министерстве здравоохранения Московской области напомнили, что записаться к врачу на прием можно самостоятельно, позвонив по телефону единой справочной службы 122, через региональный портал «Здоровье», воспользовавшись чат-ботом Денисом или через инфоматы в поликлинике.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
        "author": "Кирилл Софьинский",
        "author photo": "unsplash.com"
    },
    "ustanovili-poruchen-i-otremontirovali-tsokol-v-mkrn-silikat-v-kotelnikah-vypolnili-raboty-po-prosbam-zhiteley": {
        "date": 1721653200.0,
        "head": "Установили поручень и отремонтировали цоколь: в мкрн Силикат в Котельниках выполнили работы по просьбам жителей",
        "category": "Котельники",
        "link": "https://regions.ru/kotelniki/kotelniki/ustanovili-poruchen-i-otremontirovali-tsokol-v-mkrn-silikat-v-kotelnikah-vypolnili-raboty-po-prosbam-zhiteley",
        "image": "https://storage.yandexcloud.net/regions/posts/media/thumbnails/2024/07/large/7bdbe3e07ce6d9737c3e898009c5a36a_oaDxE16.jpg",
        "text": "\n\n\n                            Автор: Кирилл Софьинский\n                        \n\n                        Вчера в 16:00\n                    \n\n\n\n    Фундамент дома № 18 «А» микрорайона Силикат был обновлен управляющей компанией в рамках эксплуатационного обслуживания и текущих ремонтных работ. На данный момент все работы полностью завершены.\n\n\n\n\n        Фото: Ольга Фельдфебелева\n    \n\n\n«Цоколь данного дома требовал внимания, на это обращали внимание и жители. Кроме того, во втором подъезде по просьбе жителей мы установили поручень на ступенях входной группы», – пояснила Лариса Зеликова, начальник участка «Силикат» управляющей компании «Наш дом МУЖКП Котельники».\n\n\n    Фундамент здания был оштукатурен и перекрашен. Также, по обращениям жильцов, после завершения муниципальной программы комплексного благоустройства дворовой территории, начавшейся здесь 15 июля, вокруг дома планируется установка барьерного ограждения для палисадника.\n\n\n«Мы договорились с председателем дома, которая выразила интересы жителей, что управляющая компания по периметру придомовой территории до сентября установит ограждение», – заключила Лариса Зеликова.\n\n\n\n\n        Фото: Ольга Фельдфебелева\n    \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
        "author": "Кирилл Софьинский",
        "author photo": "Ольга Фельдфебелева"
    },
    "master-upravlyayuschey-kompanii-iz-uzbekistana-zarabotal-uvazhenie-zhiteley-mikrorayona-v-kotelnikah": {
        "date": 1721652300.0,
        "head": "Мастер управляющей компании из Узбекистана заработал уважение жителей микрорайона в Котельниках",
        "category": "Котельники",
        "link": "https://regions.ru/kotelniki/kotelniki/master-upravlyayuschey-kompanii-iz-uzbekistana-zarabotal-uvazhenie-zhiteley-mikrorayona-v-kotelnikah",
        "image": "https://storage.yandexcloud.net/regions/posts/media/thumbnails/2024/07/large/CFpd2EaDkeXXqH6TOp6iwy2o5aklHAoKpljQLUcm.jpg",
        "text": "\n\n\n                            Автор: Кирилл Софьинский\n                        \n\n                        Вчера в 15:45\n                    \n\n\n\n    В управляющей компании «Наш дом МУЖКП Котельники» есть сотрудник, хорошо знакомый почти каждому жителю микрорайона Силикат. Именно здесь он следит за порядком в жилых домах как специалист компании.\n\n\n\n\n        Фото: Ольга Фельдфебелева\n    \n\n\n«Это Тулкинбек Хайрулаев, бригадир, комплексный рабочий УК «Наш дом МУЖКП Котельники», но мы все называем его Толик. Это удивительный человек: добрый, душевный, и на все руки мастер», – улыбается Лариса Зеликова, начальник участка «Силикат» УК «Наш дом МУЖКП Котельники».\n\n\n    Тулкинбек Хайрулаев прибыл из Темреза, города в Узбекистане, где у него осталась семья. Два года назад он начал работать в управляющей компании. С того времени, по меткому замечанию Ларисы Зеликовой, микрорайон, а конкретно 28 домов находятся под надежной защитой искусных рук мастера. Он способен выполнять практически любые работы на вверенной территории: починить ступени, доводчик на двери подъезда, окна, двери, мусоропроводы, что-то покрасить, зимой убрать снег и наледь у подъездов и на пешеходных дорожках.\n\n\n\n\n        Фото: Ольга Фельдфебелева\n    \n\n\n«Очень наши бабушки любят обращаться за помощью к нему, если что в подъезде приключилось. Толик быстро и качественно все устранит. Для нас он незаменимый мастер», – рассказывает Лариса Зеликова.\n\n\n\n\n        Фото: Ольга Фельдфебелева\n    \n\n\n«Приятно хорошо сделать свою работу. За два года работы в управляющей компании жители стали узнавать меня, благодарят. А я тут каждую досочку знаю, знаю, как починить и сколько еще прослужит», – говорит Хайрулаев.\n\n\n\n\n        Фото: Ольга Фельдфебелева\n    \n\n\n    По словам Ларисы Зеликовой, утверждение, что незаменимых людей не бывает, совершенно не применимо к Тулкинбеку Хайрулаеву:\n\n\n«За два года работы он смог стать незаменимым для жителей благодаря своему мастерству и душевному характеру», - отметила начальник участка.\n\n\n\n\n        Фото: Ольга Фельдфебелева\n    \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
        "author": "Кирилл Софьинский",
        "author photo": "Ольга Фельдфебелева"
    },
    "molodaya-zhitelnitsa-kotelnikov-podverglas-shantazhu-sliva-v-set-intimnyh-fotografiy": {
        "date": 1721651040.0,
        "head": "Молодая жительница Котельников подверглась шантажу слива в сеть интимных фотографий",
        "category": "Котельники",
        "link": "https://regions.ru/kotelniki/kotelniki/molodaya-zhitelnitsa-kotelnikov-podverglas-shantazhu-sliva-v-set-intimnyh-fotografiy",
        "image": "https://storage.yandexcloud.net/regions/posts/media/thumbnails/2024/07/large/ixSvVKHCYCX0SVZfmQJMAe70FXJ8eO7zmqF4jMI8.png",
        "text": "\n\n\n                            Автор: Кирилл Софьинский\n                        \n\n                        Вчера в 15:24\n                    \n\n\n\n    19-летнюю девушку из Котельников шантажируют с помощью ее интимных фотографий, вынуждая заниматься закладкой запрещенных веществ.\n\n\n    София (имя изменено) из Котельников недавно получила сообщение в мессенджере с предложением знакомства и заработка. Незнакомец, назвавшийся Виктором, попросил прислать ему несколько обнаженных фотографий за деньги, на что девушка согласилась. Она не получила обещанных денег, а Виктор стал требовать с нее 50 тысяч рублей, угрожая разместить ее фото в интернете. София перевела деньги, но неприятности на этом не закончились.\n\n\n    Позже она начала получать новые угрозы: ей предложили либо перевести деньги, либо поработать закладчицей в своём районе. Осознав, что имеет дело с преступной группой, София обратилась в полицию, но там отказались принять ее заявление.\n\n\n    София испытывает страх перед возможным продолжением угроз и обращается к полиции с просьбой уделить внимание ее делу, готовясь к подаче искового заявления.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
        "author": "Кирилл Софьинский",
        "author photo": "unsplash.com"
    },
    "pokupka-lesnyh-gribov-v-kotelnikah-kak-sdelat-pravilnyy-vybor": {
        "date": 1721646000.0,
        "head": "Покупка лесных грибов в Котельниках: как сделать правильный выбор",
        "category": "Котельники",
        "link": "https://regions.ru/kotelniki/kotelniki/pokupka-lesnyh-gribov-v-kotelnikah-kak-sdelat-pravilnyy-vybor",
        "image": "https://storage.yandexcloud.net/regions/posts/media/thumbnails/2024/07/large/XCu8VPZ4UG6HbPsh8FXMnJe3n1LxhctuPKaR1RG5.png",
        "text": "\n\n\n                            Автор: Кирилл Софьинский\n                        \n\n                        Вчера в 14:00\n                    \n\n\n\n    Общее правило при приобретении грибов: у добросовестных собирателей и продавцов почти всегда большой спрос и ограниченное предложение из-за короткого сезона.\n\n\n    Поэтому, если вы нашли надежного продавца, лучше оформить заказ заранее, иначе в разгар сезона грибов может не хватить.\n\n\n«Я знаю ребят-грибников, у которых клиенты записываются с весны, а иногда даже за год», – поделился Григорий, грибник из Котельников.\n\n\n    Если вы не сделали предварительный заказ, можно найти грибы у частников на рынке.\n\n\nСоветы грибника, на что следует обратить внимание при покупке:\n\n\n    - Если есть проверенный грибник, то удобно будет заказывать непосредственно у собирателя через интернет.\n\n\n    - Покупать грибы лучше всего во второй половине дня. В это время грибники уже вернулись из леса со свежими грибами. Если вы заказываете грибы через интернет, старайтесь приобретать их в день сбора, даже если это будет поздний вечер.\n\n\n    - Рано утром, скорее всего, будут предлагать вчерашний сбор. Выбирайте только крепкие и упругие грибы без морщин, рыхлости и засохших участков.\n\n\n    – Важно, если есть хоть малейшее сомнение, то не стоит приобретать грибы и, тем более, готовить и употреблять их в пищу.\n\n\n    Ранее сообщалось, что за уличной торговлей в Котельниках следит искусственный интеллект.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
        "author": "Кирилл Софьинский",
        "author photo": "freepik.com"
    },
    "v-dome-3-mikrorayona-silikat-kotelnikov-proveli-kosmeticheskiy-remont": {
        "date": 1721646000.0,
        "head": "В доме № 3 микрорайона Силикат Котельников провели косметический ремонт",
        "category": "Котельники",
        "link": "https://regions.ru/kotelniki/kotelniki/v-dome-3-mikrorayona-silikat-kotelnikov-proveli-kosmeticheskiy-remont",
        "image": "https://storage.yandexcloud.net/regions/posts/media/thumbnails/2024/07/large/fb3fa4d97d9f1b2cda7feb1cdbd5eef9_lt0PYVC.jpg",
        "text": "\n\n\n                            Автор: Кирилл Софьинский\n                        \n\n                        Вчера в 14:00\n                    \n\n\n\n    Компания «Наш дом МУЖКП Котельники» осуществила косметический ремонт вестибюля первого этажа и входной группы дома № 3 в рамках текущего обслуживания и ремонта.\n\n\n\n\n        Фото: Ольга Фельдфебелева\n    \n\n\n«В перечень работ, выполненных за счет средств на содержание и текущий ремонт, вошли штукатурка и покраска стен и потолка, входной группы, ремонт и покраска лавочек», – рассказала Лариса Зеликова, начальник участка «Силикат» управляющей компании «Наш дом МУЖКП Котельники».\n\n\n\n\n        Фото: Ольга Фельдфебелева\n    \n\n\n    Кроме того, по просьбе жильцов управляющая компания установила новые скамейки, закупила дополнительные цветы и вместе с активными жителями высадила их в цветник на прилегающей к дому территории.\n\n\n    Жительница дома Елена Леонидовна отметила, что специалисты УК стараются быстро реагировать на просьбы жителей по благоустройству.\n\n\n«На прошлой неделе жители попросили купить в клумбы плодородной земли и подсыпать, купим до конца текущей недели», – заключила Лариса Зеликова.\n\n\n\n\n        Фото: Ольга Фельдфебелева\n    \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
        "author": "Кирилл Софьинский",
        "author photo": "Ольга Фельдфебелева"
    },
    "igor-bryntsalov-kolichestvo-samozanyatyh-v-regione-neuklonno-rastet": {
        "date": 1721645100.0,
        "head": "Игорь Брынцалов: количество самозанятых в регионе неуклонно растет",
        "category": "Новости Подмосковья",
        "link": "https://regions.ru/kotelniki/novosti_podmoskovya/igor-bryntsalov-kolichestvo-samozanyatyh-v-regione-neuklonno-rastet",
        "image": "https://storage.yandexcloud.net/regions/posts/media/thumbnails/2024/07/large/NjEipDj4BVUHvfKzGH7fpQCfgqBwrUgfdWQBSijJ.jpg",
        "text": "\n\n\n                            Автор: Кирилл Софьинский\n                        \n\n                        Вчера в 13:45\n                    \n\n\n\n    Московская область стала одним из первых регионов России, где тестируется специальный налоговый режим для самозанятых граждан — налог на профессиональный доход. Этот режим распространяется как на физических лиц, так и на индивидуальных предпринимателей.\n\n\n    Согласно словам председателя Мособлдумы Игоря Брынцалова, количество самозанятых в Подмосковье постоянно увеличивается:\n\n\n «В регионе уже зарегистрировано более 743 тысяч самозанятых. И мы видим, что граждане выбирают именно такой способ «работы на себя» – решают, чем именно хотят заниматься, вырабатывают подходящий график. Одним словом – подгоняют весь рабочий процесс под себя», – подчеркнул Игорь Брынцалов.\n\n\n    Он напомнил, что самозанятые могут воспользоваться специальным налоговым режимом при соблюдении следующих условий:\n\n\n    - они получают доход от ведения собственной деятельности или от использования имущества;\n\n\n    - не заключают трудовой договор с работодателем;\n\n\n    - не нанимают работников по трудовым договорам;\n\n\n    - вид деятельности, условия ее выполнения и сумма дохода не включены в перечень исключений, указанных в статьях 4 и 6 Федерального закона.\n\n\n«Для самозанятых предусмотрены меры поддержки: микрокредит по льготной ставке от Фонда микрофинансирования Московской области, выдача гарантий для обеспечения кредита, субсидия при выходе на маркетплейсы. Получить по ним консультацию и подать заявки можно на инвестиционном портале Московской области», – добавил в Игорь Брынцалов.\n\n\n    Депутат Московской областной думы от фракции «Единая Россия» Владимир Жук пояснил, что самозанятые могут делать добровольные взносы для формирования будущей пенсии, подав заявку через приложение «Мой налог». При этом можно совмещать работу по трудовому договору и самозанятость: НДФЛ по основному месту работы удерживается работодателем, а профессиональный налог рассчитывается налоговой инспекцией с дополнительных доходов.\n\n\n    Самозанятые пенсионеры могут получать дополнительный доход, не ухудшая своих пенсионных прав. Они не считаются занятыми гражданами и, уплачивая налог на профессиональную деятельность, не теряют права на доплаты и индексацию пенсий.\n\n\n    Стоит добавить, что самозанятые не платят обязательные страховые взносы на пенсионное страхование и стаж не засчитывается. Однако, они могут заработать стаж путем добровольных взносов.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
        "author": "Кирилл Софьинский",
        "author photo": "freepik.com"
    },
    "v-lyubuyu-pogodu-po-subbotam-v-kotelnikah-deystvuet-obschestvo-lyubiteley-bega-5-vyorst": {
        "date": 1721642400.0,
        "head": "В любую погоду по субботам: в Котельниках действует общество любителей бега «5 верст»",
        "category": "Котельники",
        "link": "https://regions.ru/kotelniki/kotelniki/v-lyubuyu-pogodu-po-subbotam-v-kotelnikah-deystvuet-obschestvo-lyubiteley-bega-5-vyorst",
        "image": "https://storage.yandexcloud.net/regions/posts/media/thumbnails/2024/07/large/1a8259655e82a89b9a2da269a8d24789_SsiFTwC.jpg",
        "text": "\n\n\n                            Автор: Кирилл Софьинский\n                        \n\n                        Вчера в 13:00\n                    \n\n\n\n    В Кузьминском лесопарке в субботу 20 июля прошел очередной забег добровольной группы поклонников бега «5 верст». На дорожках лесопарка можно было увидеть не только местных жителей Котельников, но и приезжих из прилегающих районов Подмосковья.\n\n\n\n\n        Фото: Ольга Фельдфебелева\n    \n\n\n«Я сегодня бегу первый раз, потянулась за мужем, он бегает давно. Для меня это способ преодоления себя и мотивация. И невозможно не заметить, что здесь классная дружная атмосфера, очень гостеприимная, хочется возвращаться», – рассказала жительница Котельников Любовь.\n\n\n    Забеги «5 верст» представляют собой весьма демократичный вид спортивного отдыха. По субботам, независимо от погодных условий, к девяти утра на главной аллее Кузьминского лесопарка собираются все, кто хочет пробежаться в компании друзей. Участвовать могут семьи, дети и даже собаки (на поводке). Можно бежать в любом темпе, или идти пешком. Заблудиться вряд ли получится — маршрут длиной в пять километров помечен фишками и группа замыкается волонтером в яркой майке.\n\n\n\n\n        Фото: Ольга Фельдфебелева\n    \n\n\n    Если у вас есть спортивный опыт, можно пробежать дистанцию на время — результат фиксируется на финише, а в специальном приложении легко отслеживать свой прогресс. В конце пробежки всех ждет чай с полезными вкусняшками, предоставленными волонтерами проекта. Маршрут «5 верст» был открыт в Котельниках осенью прошлого года, когда город стал официальным участником Всероссийской автономной некоммерческой организации «Паркран», целью которой является развитие спорта.\n\n\n«Если есть огромное желание бегать, найти новых друзей, да просто начать свои выходные с заряда бодрости – приходите к нам, мы рады всем!» – заключила организатор котельниковского филиала «5 верст» Ирина Ермакова.\n\n\n\n\n        Фото: Ольга Фельдфебелева\n    \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
        "author": "Кирилл Софьинский",
        "author photo": "Ольга Фельдфебелева"
    },
    "shkvalistyy-veter-i-grozy-pridut-v-kotelniki-v-ponedelnik": {
        "date": 1721638800.0,
        "head": "Шквалистый ветер и грозы придут в Котельники в понедельник",
        "category": "Котельники",
        "link": "https://regions.ru/kotelniki/kotelniki/shkvalistyy-veter-i-grozy-pridut-v-kotelniki-v-ponedelnik",
        "image": "https://storage.yandexcloud.net/regions/posts/media/thumbnails/2024/07/large/x9LYxkcqiRMXdPDPsu9ZFM4XuYckeiRl3WqKuDDB.jpg",
        "text": "\n\n\n                            Автор: Кирилл Софьинский\n                        \n\n                        Вчера в 12:00\n                    \n\n\n\n    В связи с неблагоприятными погодными условиями в Подмосковье МЧС объявило экстренное предупреждение в своем Телеграм-канале.\n\n\n    По данным ведомства, с 11:00 и до вечера 22 июля в некоторых районах региона ожидаются сильные дожди, а также вероятные грозы. При этом во время грозовых явлений порывы ветра могут достигать 15 м/с.\n\n\n    Метеорологи прогнозируют преобладание облачности, кратковременные осадки, местами возможны ливни и грозы. Температура в пределах 20-25°C.\n\n\n    МЧС настоятельно рекомендует котельниковцам соблюдать осторожность на улице. В случае возникновения чрезвычайной ситуации следует обращаться по телефону 112.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
        "author": "Кирилл Софьинский",
        "author photo": "unsplash.com"
    },
    "bolee-polutora-tysyach-kvadratnyh-metrov-obnovlennyh-trotuarov-poyavitsya-na-silikate-v-kotelnikah-posle-blagoustroystva": {
        "date": 1721746800.0,
        "head": "Более полутора тысяч квадратных метров обновленных тротуаров появится на Силикате в Котельниках после благоустройства",
        "category": "Котельники",
        "link": "https://regions.ru/kotelniki/kotelniki/bolee-polutora-tysyach-kvadratnyh-metrov-obnovlennyh-trotuarov-poyavitsya-na-silikate-v-kotelnikah-posle-blagoustroystva",
        "image": "https://storage.yandexcloud.net/regions/posts/media/thumbnails/2024/07/large/dfbc5f5e5b6e0e5e3d577b319122c461_L5RrZLR.jpg",
        "text": "\n\n\n                            Автор: Кирилл Софьинский\n                        \n\n                        Сегодня в 18:00\n                    \n\n\n\n    До 15 августа завершится масштабное благоустройство дворовой территории микрорайона Силикат, охватывающее дворы домов 15, 17, 18, 18 «А» и 8 «А». В течение этого времени будет полностью обновлена сеть тротуаров, спроектированы новые дорожки и создано дополнительное парковочное пространство.\n\n\n\n\n        Фото: Ольга Фельдфебелева\n    \n\n\n«На этой территории мы полностью заменим бортовой камень, асфальтобетонное покрытие на тротуарах и проезжей части, будут спроектированы дополнительная парковка и новые тротуары», – рассказал представитель подрядчика ООО «Инпрофстрой» Егор Миронов.\n\n\n\n\n        Фото: Ольга Фельдфебелева\n    \n\n\n    Из тротуарной сети будет снято 1000 квадратных метров старого асфальтобетона, а также запроектированы дополнительные 600 квадратных метров новых тротуаров. Новые бордюры, включая участки, где они ранее отсутствовали, будут установлены на протяжении 2800 погонных метров.\n\n\n\n\n        Фото: Ольга Фельдфебелева\n    \n\n\n    Кроме того, около 6000 квадратных метров нового асфальтабетонного покрытия будет уложено на проезжей части, исключая парковочные зоны. На парковочных площадках будет обновлено примерно 2500 квадратных метров асфальтобетона, включая новые проектируемые участки.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
        "author": "Кирилл Софьинский",
        "author photo": "Ольга Фельдфебелева"
    },
    "kotelnikovtsam-napomnili-o-pravilah-povedeniya-vo-dvorah": {
        "date": 1721743200.0,
        "head": "Котельниковцам напомнили о правилах поведения во дворах",
        "category": "Котельники",
        "link": "https://regions.ru/kotelniki/kotelniki/kotelnikovtsam-napomnili-o-pravilah-povedeniya-vo-dvorah",
        "image": "https://storage.yandexcloud.net/regions/posts/media/thumbnails/2024/07/large/js9a7rIwMsl3LMCWFSGRGuMsFHo6y2SlJJXzaQuK.jpg",
        "text": "\n\n\n                            Автор: Кирилл Софьинский\n                        \n\n                        Сегодня в 17:00\n                    \n\n\n\n    Жилищные службы Московской области усилили контроль за чистотой и порядком во дворах. Жителям рекомендуется избегать действий, которые противоречат законодательству Российской Федерации, информирует пресс-служба министерства по содержанию территорий и государственному жилищному надзору Подмосковья.\n\n\n    Как пояснили в ведомстве, во дворах Подмосковья запрещено: оставлять транспортные средства на зеленых зонах, штраф для граждан — от 1 000 до 5 000 рублей; загрязнять территорию в процессе эксплуатации и ремонта транспортных средств, включая слив технических жидкостей на асфальт или разброс деталей, штраф для граждан — от 3 000 до 5 000 рублей; препятствовать вывозу твердых коммунальных отходов, парковкой транспортных средств рядом с местами накопления отходов, штраф для граждан — 5 000 рублей; нарушать правила чистоты и порядка в общественных местах, массового посещения и отдыха, такие как выбивание ковров, разрисовывание стен и несанкционированное размещение объявлений, штраф для граждан — от 1 000 до 5 000 рублей.\n\n\n    Для предотвращения ущерба окружающей среде, рекомендуется воздерживаться от использования дворов для летних шашлыков, написания любовных признаний на асфальте и ремонта автомобилей.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
        "author": "Кирилл Софьинский",
        "author photo": "Кирилл Софьинский"
    },
    "besplatnye-alkotestery-i-pamyatki-razdayut-v-ramkah-aktsii-trezvyy-voditel": {
        "date": 1721741220.0,
        "head": "Бесплатные алкотестеры и памятки раздают в рамках акции «Трезвый водитель»",
        "category": "Новости Подмосковья",
        "link": "https://regions.ru/kotelniki/novosti_podmoskovya/besplatnye-alkotestery-i-pamyatki-razdayut-v-ramkah-aktsii-trezvyy-voditel",
        "image": "https://storage.yandexcloud.net/regions/posts/media/thumbnails/2024/07/large/mhmGTKFQn12RxMP7jfWhqxBlxKjhw6jbsslQ5pXg.png",
        "text": "\n\n\n                            Автор: Кирилл Софьинский\n                        \n\n                        Сегодня в 16:27\n                    \n\n\n\n    Департамент дорожной безопасности и министерство транспорта Московской области при поддержке компании «МВС Груп», занимающейся фотовидеофиксацией, инициировали новую акцию по предотвращению случаев вождения в состоянии опьянения. В рамках кампании «Трезвый водитель», которая продлится до 28 июля, сотрудники дорожной полиции и добровольцы будут раздавать автомобилистам бесплатные комплекты для проверки трезвости.\n\n\n«Профилактика нетрезвого вождения – одно из приоритетных направлений работы по повышению безопасности движения в Подмосковье. Особый контроль осуществляется в праздничные и выходные дни, а также во время дачного сезона, когда многие выезжают за город, и отдых нередко сопровождается употреблением спиртного. Для того, чтобы на следующий день перед обратной дорогой водители могли проверить себя и удостовериться, что в выдыхаемом воздухе не содержится паров алкоголя, мы даем им простой и наглядный инструмент самоконтроля», – рассказал заместитель председателя правительства – министр транспорта и дорожной инфраструктуры Подмосковья Алексей Гержик.\n\n\n    Каждый набор включает информацию о последствиях вождения в пьяном виде, данные о среднем времени вывода алкоголя из организма и три одноразовые индикаторные трубки Шинкаренко-Мохова, позволяющие определить наличие алкоголя по выдыхаемому воздуху.\n\n\n    Согласно статистике дорожной полиции Московской области, в 2023 году на дорогах региона случилось 405 дорожно-транспортных происшествий с участием нетрезвых водителей, что на 5% меньше по сравнению с 2022 годом. Количество погибших в этих авариях также снизилось на 18%. В прошлом году было выявлено около 17 тысяч случаев управления транспортным средством в состоянии опьянения.\n\n\n    Акция по раздаче алкотестеров будет проходить в большинстве муниципалитетов, включая Котельники, до конца июля.\n\n\n    Министерство транспорта и дорожная полиция Московской области призывают водителей проявлять сознательность и сообщать о случаях вождения в нетрезвом состоянии в правоохранительные органы.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
        "author": "Кирилл Софьинский",
        "author photo": "министерство транспорта и дорожной инфраструктуры Московской области"
    },
    "na-dzerzhinskom-shosse-mosavtodorom-proveden-remont-dorozhnyh-znakov": {
        "date": 1721740680.0,
        "head": "На Дзержинском шоссе Мосавтодором проведен ремонт дорожных знаков",
        "category": "Котельники",
        "link": "https://regions.ru/kotelniki/kotelniki/na-dzerzhinskom-shosse-mosavtodorom-proveden-remont-dorozhnyh-znakov",
        "image": "https://storage.yandexcloud.net/regions/posts/media/thumbnails/2024/07/large/iKhSPgBkgUKA9CBuHbNnZSOrUDu5Jc70kIYoB9sh.png",
        "text": "\n\n\n                            Автор: Кирилл Софьинский\n                        \n\n                        Сегодня в 16:18\n                    \n\n\n\n    В Котельниках на Дзержинском шоссе специалисты из Мосавтодора выполнили замену и починку знаков, которые были изношены, повреждены или отсутствовали. Об этом проинформировала пресс-служба министерства транспорта и дорожной инфраструктуры Московской области.\n\n\n    Специалисты регулярно проводят инспекции дорог, при этом особое внимание уделяя безопасности — светофорам, ограждениям, осветительным линиям и дорожным знакам. В случае обнаружения повреждений предпринимаются меры по замене или ремонту. Весь процесс контролируется посредством СКПДИ.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
        "author": "Кирилл Софьинский",
        "author photo": "Кирилл Софьинский"
    },
    "startoval-priem-rabot-na-obscherossiyskiy-konkurs-detskih-risunkov-raznotsvetnye-kapli": {
        "date": 1721738700.0,
        "head": "Стартовал прием работ на Общероссийский конкурс детских рисунков «Разноцветные капли»",
        "category": "Новости Подмосковья",
        "link": "https://regions.ru/kotelniki/novosti_podmoskovya/startoval-priem-rabot-na-obscherossiyskiy-konkurs-detskih-risunkov-raznotsvetnye-kapli",
        "image": "https://storage.yandexcloud.net/regions/posts/media/thumbnails/2024/07/large/AHUKgHzMwmjgfiphJjG8VGo0RUfVpr7fL9PBqQpy.png",
        "text": "\n\n\n                            Автор: Кирилл Софьинский\n                        \n\n                        Сегодня в 15:45\n                    \n\n\n\n    Начался сбор работ для Всероссийского конкурса детских рисунков «Разноцветные капли», организатором которого выступает Федеральное агентство водных ресурсов, сообщает пресс-служба министерства экологии и природопользования Подмосковья.\n\n\n«Подмосковные дети традиционно являются одними из наиболее активных участников конкурса Росводресурсов. Очередной этап проводится в Год семьи, это имеет огромное значение. Именно в семье воспитывается все лучшее, в том числе бережное отношение к окружающей среде. Недаром в этом году одна из номинаций называется «Семья чистой воды». Я обращаюсь к родителям с просьбой рассказать детям о конкурсе, о значении воды и водоемов и помочь им принять участие», - сказал министр экологии и природопользования Московской области Тихон Фирсов.\n\n\n    Чтобы подать заявку, участники должны зарегистрироваться на сайте. Прием работ будет открыт до 18 октября. Как уточнили в Росводресурсах, победители будут объявлены до 1 ноября.\n\n\n    Принять участие в конкурсе могут дети в возрасте от 3 до 16 лет.\n\n\n    Конкурс «Разноцветные капли» проводится с 2014 года. За десятилетие было зарегистрировано более 90 тысяч участников, которые прислали 126 тысяч работ. В 2024 году заявки принимаются в девяти номинациях, среди которых есть новые, включая возможность использования искусственного интеллекта.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
        "author": "Кирилл Софьинский",
        "author photo": "unsplash.com"
    },
    "s-avgusta-v-usadbe-belaya-dacha-v-kotelnikah-planiruetsya-provodit-vyezdnye-registratsii-braka": {
        "date": 1721737740.0,
        "head": "С августа в усадьбе «Белая Дача» в Котельниках планируется проводить выездные регистрации брака",
        "category": "Котельники",
        "link": "https://regions.ru/kotelniki/kotelniki/s-avgusta-v-usadbe-belaya-dacha-v-kotelnikah-planiruetsya-provodit-vyezdnye-registratsii-braka",
        "image": "https://storage.yandexcloud.net/regions/posts/media/thumbnails/2024/07/large/5732a234248cf7ad7d6938846348665f_1tazR2e.jpg",
        "text": "\n\n\n                            Автор: Кирилл Софьинский\n                        \n\n                        Сегодня в 15:29\n                    \n\n\n\n    На текущий момент администрация усадьбы «Белая Дача» заключила договор с Главным управлением ЗАГС по Московской области, предусматривающий использование парка и музея для проведения свадебных церемоний.\n\n\n\n\n        Фото: Ольга Фельдфебелева\n    \n\n\n«Совсем недавно было подписано соглашение о том, чтобы в нашей усадьбе проходили выездные бракосочетания. Так получилось, что своего отделения ЗАГС в Котельниках нет, и мы решили что усадьба может служить прекрасной площадкой для проведения торжественной церемонии», – рассказала Людмила Гросарчук, куратор музея памяти семьи императора Николая II.\n\n\n\n\n        Фото: Ольга Фельдфебелева\n    \n\n\n    После заключения договора усадьба станет частью регионального списка мест для проведения свадеб, организацию мероприятий будет координировать представитель Люберецкого ЗАГС, а также определит конкретные дни для проведения свадеб в усадьбе «Белая Дача».\n\n\n\n\n        Фото: Ольга Фельдфебелева\n    \n\n\n«Вся информация о доступных днях и площадках для церемонии будет на портале wedding.mosreg.ru, каждый желающий сможет выбрать себе место проведения бракосочетания и подать заявление через госуслуги, – пояснила Людмила Гросарчук. – Мы планируем, что в августе в списке доступных для церемонии площадок на портале появится и наша усадьба, а мы уже сможем подготовить пакет услуг для брачующихся».\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
        "author": "Кирилл Софьинский",
        "author photo": "Ольга Фельдфебелева"
    },
    "molodyh-kotelnikovtsev-priglashayut-prinyat-uchastie-v-proekte-shkola-mechty": {
        "date": 1721732400.0,
        "head": "Молодых котельниковцев приглашают принять участие в проекте «Школа мечты»",
        "category": "Новости Подмосковья",
        "link": "https://regions.ru/kotelniki/novosti_podmoskovya/molodyh-kotelnikovtsev-priglashayut-prinyat-uchastie-v-proekte-shkola-mechty",
        "image": "https://storage.yandexcloud.net/regions/posts/media/thumbnails/2024/07/large/ybkzZ9kAh6OMe9BxqnQ0r38r3sU80agku4CqAUYY.png",
        "text": "\n\n\n                            Автор: Кирилл Софьинский\n                        \n\n                        Сегодня в 14:00\n                    \n\n\n\n    В сентябре начнется Всероссийский марафон соучастующего проектирования «Школа мечты», о чем сообщает пресс-служба министерства образования Московской области.\n\n\n    Как пояснили в пресс-службе ведомства, школьники и учащиеся профильных вузов и ссузов из всей страны могут принять участие в марафоне. Его цель - создание условий для развития деятельностного патриотизма, созидательного творчества, профессиональных проб и общественно полезной работы. Итогом будет составление технического задания для изменения школьной среды в рамках программы капитального ремонта.\n\n\n    В прошлом учебном году пилотный проект «Школа мечты» объединил региональные команды из 35 субъектов РФ и 8 федеральных округов, а также команды студентов из 50 высших и средних специальных учебных заведений страны.\n\n\n    Подать форму для предварительной регистрации можно до 1 августа по ссылке.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
        "author": "Кирилл Софьинский",
        "author photo": "unsplash.com"
    },
    "v-zdanii-byvshego-universiteta-prodolzhaetsya-remont-1-sentyabrya-zdes-nachnet-rabotu-shkola-iskusstv": {
        "date": 1721730840.0,
        "head": "В здании бывшего университета продолжается ремонт: 1 сентября здесь начнет работу школа искусств",
        "category": "Котельники",
        "link": "https://regions.ru/kotelniki/kotelniki/v-zdanii-byvshego-universiteta-prodolzhaetsya-remont-1-sentyabrya-zdes-nachnet-rabotu-shkola-iskusstv",
        "image": "https://storage.yandexcloud.net/regions/posts/media/thumbnails/2024/07/large/deb2d0dc3fd6c90718247c517617426f_YMIzSPD.jpg",
        "text": "\n\n\n                            Автор: Кирилл Софьинский\n                        \n\n                        Сегодня в 13:34\n                    \n\n\n\n    К первому сентября мастера должны завершить необходимые изменения планировки кабинетов, а также выполнить косметический ремонт: заняться штукатуркой и покраской стен, уложить новое покрытие для пола, починить или заменить светильники и потолочные панели.\n\n\n\n\n        Фото: Ольга Фельдфебелева\n    \n\n\n«Новый учебный год школа искусств начнет в здании бывшего университета «Дубна». Здесь более просторные помещения, высокие потолки, дети будут ходить в отдельностоящее здание, у школы будет своя огороженная территория, где преподаватели смогут проводить учебные пленэры, это приятное новшество, которое мы обязательно используем в обучении», – рассказал Павел Исаев, директор детской школы искусства имени Валентина Константиновича Андреева.\n\n\n    Это стало возможным после того, как котельниковский филиал Международного университета природы, общества и человека «Дубна» прекратил прием новых студентов в 2020 году. В 2024 году состоялся выпуск последних учащихся.\n\n\n\n\n        Фото: Ольга Фельдфебелева\n    \n\n\n«Проведя обследование аудиторий, мы совместно с городской администрацией приняли решение о перепланировке некоторых помещений под нужды школы искусств. Четыре самых больших учебных аудитории мы делим на две, в которых разместятся классы для индивидуальных занятий, класс для оркестра русских народных инструментов «Жаворонок», художественные классы», – продолжил рассказ Павел Исаев.\n\n\n\n\n        Фото: Ольга Фельдфебелева\n    \n\n\n    В трех аудиториях, которые предназначены для музыкальных занятий, устанавливаются звукоизоляционные перегородки: десяти сантиметров толщиной, с особыми тепло- и звукоизоляционными материалами, обшитые двойным слоем гипсокартона. В четвертой аудитории, разделенной на две части, разместят классы художественного направления. Здесь также будет возведена перегородка и созданы мокрые точки с раковинами для чистки кистей. Все новые аудитории будут иметь отдельный вход – проект перепланировки предусматривает создание новых дверных проемов для удобства учащихся.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
        "author": "Кирилл Софьинский",
        "author photo": "Ольга Фельдфебелева"
    },
    "novyy-vrach-dnevnogo-statsionara-pristupil-k-rabote-v-kotelnikovskoy-poliklinike": {
        "date": 1721710800.0,
        "head": "Новый врач дневного стационара приступил к работе в Котельниковской поликлинике",
        "category": "Котельники",
        "link": "https://regions.ru/kotelniki/kotelniki/novyy-vrach-dnevnogo-statsionara-pristupil-k-rabote-v-kotelnikovskoy-poliklinike",
        "image": "https://storage.yandexcloud.net/regions/posts/media/thumbnails/2024/07/large/A2jKknOxGjJS7jM3esB3JdnByJjZ1Aug87YGEicL.jpg",
        "text": "В Котельниковской городской поликлинике начала работать новый врач дневного стационара Светлана Миронова. В 2010 году она завершила обучение в Самарском государственном медицинском университете, получив диплом по специальности «Лечебное дело». В 2011 году Светлана прошла интернатуру по направлению «Терапия» в Первом Московском государственном медицинском университете имени И.М. Сеченова.\n\n\n\n\n        Фото: пресс-служба министерства здравоохранения Московской области\n    \n\n\n    С 2022 года в рамках Нацпроекта «Здравоохранение» ведется федеральный проект «Модернизация первичного звена здравоохранения Российской Федерации». Одной из ключевых задач в Московской области является привлечение квалифицированных специалистов в систему здравоохранения, особенно в первичное звено. В 2024 году продолжат действовать федеральные, областные и муниципальные меры поддержки для привлечения медицинских кадров в медицинские учреждения.\n\n\n«Для врача каждый новый трудовой день — это возможность развиваться в любимом деле. Главное, нужно любить свою работу и любить людей. Это даёт силы для дальнейшей деятельности\",- поделилась своим рабочим настроением врач дневного стационара  Светлана Миронова.\n\n\n    В министерстве здравоохранения Московской области напомнили, что записаться к врачу на прием можно самостоятельно, позвонив по телефону единой справочной службы 122, через региональный портал «Здоровье», воспользовавшись чат-ботом Денисом или через инфоматы в поликлинике.\n\n\n    Ранее сообщалось, как отличить сердечную боль от межреберной невралгии.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
        "author": "Кирилл Софьинский",
        "author photo": "unsplash.com"
    },
    "sergey-zhigalkin-stroitelnaya-gotovnost-shkoly-v-mikrorayone-parkovyy-sostavlyaet-bolee-80": {
        "date": 1721747700.0,
        "head": "Сергей Жигалкин: строительная готовность школы в микрорайоне Парковый составляет более 80%",
        "category": "Котельники",
        "link": "https://regions.ru/kotelniki/kotelniki/sergey-zhigalkin-stroitelnaya-gotovnost-shkoly-v-mikrorayone-parkovyy-sostavlyaet-bolee-80",
        "image": "https://storage.yandexcloud.net/regions/posts/media/thumbnails/2024/07/large/X1PbkHj4wPEXQ6yBiPqAzndYKJ0ZEZ7HTXRhsr96.jpg",
        "text": "В Котельниках продолжается возведение значимых социальных объектов для местных жителей.\n«Дважды в неделю выезжаю на школу на 2000 мест в микрорайоне Парковый. Контролирую каждый шаг и сопровождаю, чтобы День знаний дети нашего города встретили в новом образовательном учреждении», - сообщил глава города Котельники Сергей Жигалкин. \n\n\n    На данный момент готовность объекта превышает 80%. Полным ходом идут работы по внутренней отделке, монтажу оборудования для пищеблока и учебного процесса.\nТакже благоустраивается прилегающая территория: уложено покрытие из резины для спортивной зоны, устанавливаются малые архитектурные формы.\n",
        "author": "Кирилл Софьинский",
        "author photo": "телеграм-канал zhigalkin_s"
    },
    "kanisterapiyu-provodyat-dlya-osobennyh-detey-iz-kotelnikov": {
        "date": 1721714400.0,
        "head": "Канистерапию проводят для особенных детей из Котельников",
        "category": "Котельники",
        "link": "https://regions.ru/kotelniki/kotelniki/kanisterapiyu-provodyat-dlya-osobennyh-detey-iz-kotelnikov",
        "image": "https://storage.yandexcloud.net/regions/posts/media/thumbnails/2024/07/large/5240161535265986975.jpg",
        "text": "Это Грей, и он навестил детей с особыми потребностями в социальном центре «Люберецкий» в Котельниках.\n\n\n    По словам представителей министерства социального развития Московской области, «собаки-терапевты» представляют собой уникальное средство для реабилитации детей с ОВЗ.\nКанистерапия, или терапия с использованием собак, направлена на решение проблем социальной интеграции и адаптации детей с ограниченными возможностями.\nСеанс проходит в игровой форме в теплой и дружелюбной атмосфере. Среди преимуществ канистерапии – улучшение моторики, снижение артериального давления и мобилизация внутренних ресурсов организма. Данная методика психотерапии способствует развитию интеллектуальных способностей, улучшению моторных навыков, а также формированию личности у детей с ОВЗ в процессе коррекции, реабилитации и социальной адаптации.\nМаленькие реципиенты социальных услуг из отделений реабилитации для детей-инвалидов и детей с ограниченными возможностями здоровья остались довольны встречей с «доктором» Грей.\n\n\n    Ранее сообщалось, как отличить сердечную боль от межреберной невралгии.  \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
        "author": "Кирилл Софьинский",
        "author photo": "министерство социального развития Московской области"
    },
    "dolgolety-kotelnikov-bolshie-lyubiteli-skandinavskoy-hodby": {
        "date": 1721748600.0,
        "head": "Долголеты Котельников - большие любители скандинавской ходьбы",
        "category": "Котельники",
        "link": "https://regions.ru/kotelniki/kotelniki/dolgolety-kotelnikov-bolshie-lyubiteli-skandinavskoy-hodby",
        "image": "https://storage.yandexcloud.net/regions/posts/media/thumbnails/2024/07/large/GAeUZ0rPERbWmRNJJ4tWtQaHRlB2FdGWgu2o5Geu.jpg",
        "text": "Коллектив скандинавской ходьбы собрал вокруг себя единомышленников, которые увлечены этим видом активности, наслаждаются совместными занятиями и общением, поддерживают друг друга и своего инструктора.\nYour browser does not support the video tag.\nВидео: телеграм-канал kuz_les\nСкандинавская ходьба популярна среди пожилых людей, так как этот вид фитнеса прост и доступен для них. Для многих участников эти занятия становятся отдушиной, возможностью отвлечься от ежедневных забот. Таким образом, скандинавская ходьба для пожилых людей не только улучшает здоровье, но и открывает возможности для социализации.\nВ Кузьминском лесопарке, как обычно по вторникам и четвергам, программа начинается с утренней зарядки, затем проходят занятия скандинавской ходьбы под руководством тренера из МАУ ДО СШ «Котельники», Михаила Набокина, в рамках проекта «Активное долголетие».\nСегодняшнее занятие собрало 8 участников клуба «Активное Долголетие», самый пожилой из которых достиг 84 лет.\n",
        "author": "Кирилл Софьинский",
        "author photo": "телеграм-канал kuz_les"
    },
    "pyatnadtsat-nelegalnyh-migrantov-byli-zaderzhany-v-hode-reyda-antikriminal": {
        "date": 1721728800.0,
        "head": "Пятнадцать нелегальных мигрантов задержали в ходе рейда «Антикриминал»",
        "category": "Котельники",
        "link": "https://regions.ru/kotelniki/kotelniki/pyatnadtsat-nelegalnyh-migrantov-byli-zaderzhany-v-hode-reyda-antikriminal",
        "image": "https://storage.yandexcloud.net/regions/posts/media/thumbnails/2024/07/large/kNDfEVkQD3idSOEugoZ4usFHxyA0EBvdQ9qXz8hV.jpg",
        "text": "В городском округе Котельники с целью поддержания общественного порядка и безопасности продолжаются оперативно-профилактические мероприятия под условным названием «Антикриминал».\nТакие мероприятия проводятся при участии дополнительных сил ГУ МВД России по Московской области. В рамках этих действий сотрудники Котельниковского отдела полиции совместно с отделом по взаимодействию с правоохранительными органами организовали рейд по выявлению квартир, сдаваемых в аренду иностранцам.\nВо время проверки жилого массива в микрорайоне Южный были обследованы 96 квартир на предмет проживания иностранных граждан, сдачи жилья в аренду, а также фиктивной регистрации иностранцев.\nВ результате проведенных мероприятий в дежурную часть Котельниковского отдела полиции доставили 21 человека, за нарушение миграционных норм было составлено 15 административных протоколов, а 2 новых гражданина РФ были поставлены на воинский учет в Люберецком военкомате.\n",
        "author": "Кирилл Софьинский",
        "author photo": "sledcom.ru"
    },
    "zhiteli-kotelnikov-smogut-proyti-medosmotr-v-parkah-v-eti-vyhodnye": {
        "date": 1722067200.0,
        "head": "Жители Котельников смогут пройти медосмотр в парках в эти выходные",
        "category": "Котельники",
        "link": "https://regions.ru/kotelniki/kotelniki/zhiteli-kotelnikov-smogut-proyti-medosmotr-v-parkah-v-eti-vyhodnye",
        "image": "https://storage.yandexcloud.net/regions/posts/media/thumbnails/2024/07/large/WI9ALcUn7MwVvVsJDKLYbqblJCoqXp9rAukB0nPa.jpg",
        "text": "В предстоящие выходные жители Подмосковья вновь смогут проверить свое здоровье в 34 парках региона. Об этом сообщает пресс-служба министерства здравоохранения Московской области.\nКотельниковцы смогут проверить свое здоровье в соседних Люберцах, в Центральном парке культуры и отдыха.\nИсточник: министерство здравоохранения Московской области\n«С начала лета наши врачи каждые выходные ведут прием в парках Подмосковья. Это очень удобный формат для наших жителей, так как зачастую не всегда есть время посетить поликлинику в будние дни. С начала лета уже более 5,5 тыс. жителей проверили своё здоровье, совместив прогулку на свежем воздухе с визитом к врачу», — сказал министр здравоохранения Московской области Алексей Сапанюк.\nВ парках можно будет проверить основные показатели здоровья, по результатам которых врачи примут решение, требуется ли более углубленная диагностика. При необходимости пациентов направят в поликлинику для прохождения дополнительного обследования.\nДля прохождения профосмотра при себе необходимо иметь паспорт и полис ОМС. Результаты обследования будут доступны жителям в личном кабинете на портале «Здоровье».\nНе упустите возможность совместить приятное с полезным — прогулку на свежем воздухе и заботу о своем здоровье.\n",
        "author": "Кирилл Софьинский",
        "author photo": "unsplash.com"
    },
    "priemnaya-kampaniya-v-kolledzhi-podmoskovya-pryamaya-liniya-s-sekretarem-komissii": {
        "date": 1722060000.0,
        "head": "Приемная кампания в колледжи Подмосковья: секретарь комиссии ждет абитуриентов на онлайн встречу",
        "category": "Новости Подмосковья",
        "link": "https://regions.ru/kotelniki/novosti_podmoskovya/priemnaya-kampaniya-v-kolledzhi-podmoskovya-pryamaya-liniya-s-sekretarem-komissii",
        "image": "https://storage.yandexcloud.net/regions/posts/media/thumbnails/2024/07/large/Q6M3fSuRqrEDDQ2ITLYxKIZXmGxdIke6ZizM1BzM.jpg",
        "text": "В Подмосковье в самом разгаре приемная кампания в колледжи. Для тех, кто хочет узнать об особенностях поступления и алгоритме действий, министерство образования Московской области организует прямую линию с секретарем приемной комиссии одного из подмосковных колледжей. Об этом сообщает пресс-служба министерства.\nВ ходе прямого эфира Александр Петров, секретарь приемной комиссии, расскажет о деталях поступления и ответит на все интересующие вопросы. Эфир состоится 30 июля в 12:00.\nДля того чтобы задать вопрос, необходимо перейти по предложенной ссылке и выбрать тему «Приемная кампания системы среднего профессионального образования Московской области 2024–2025». Обратите внимание, что эта опция доступна только для жителей Подмосковья.\nСам эфир также можно будет посмотреть по ссылке. Не упустите возможность получить актуальную информацию от первоисточника!\n",
        "author": "Кирилл Софьинский",
        "author photo": "unsplash.com"
    },
    "kotelnikovskie-futbolisty-v-ramkah-otkrytogo-kubka-primut-na-domashnem-pole-lyuberchan": {
        "date": 1722011400.0,
        "head": "Котельниковские футболисты в рамках Открытого кубка примут на домашнем поле люберчан",
        "category": "Котельники",
        "link": "https://regions.ru/kotelniki/kotelniki/kotelnikovskie-futbolisty-v-ramkah-otkrytogo-kubka-primut-na-domashnem-pole-lyuberchan",
        "image": "https://storage.yandexcloud.net/regions/posts/media/thumbnails/2024/07/large/7kr11mx3qcoIpffk9BZxy5JQxBdKuaC2jA4GCuTn.jpg",
        "text": "В эту субботу, 27 июля, на стадионе «Русские Газоны — Котельники» состоится захватывающий поединок в рамках Открытого Кубка городского округа Люберцы 2024 года среди мужских команд.\nВ 1/4 финала сразятся два сильных коллектива: ФК «Котельники» и ФК «Гэлакси» из Люберец. Футбольные болельщики могут ожидать интересную и напряженную игру, так как обе команды обладают высоким уровнем мастерства и настроены на победу.\nПоединок начнется в 12:00, а пройдет он по адресу: г. Котельники, мкр. Силикат, д.31, стадион «Русские Газоны — Котельники».\nНе пропустите этот матч и поддержите свою любимую команду!\n",
        "author": "Кирилл Софьинский",
        "author photo": "unsplash.com"
    },
    "pyat-nelegalov-budut-vydvoreny-iz-strany-po-rezultatam-reyda-v-kotelnikah": {
        "date": 1722010500.0,
        "head": "Пять нелегалов будут выдворены из страны по результатам рейда в Котельниках",
        "category": "Котельники",
        "link": "https://regions.ru/kotelniki/kotelniki/pyat-nelegalov-budut-vydvoreny-iz-strany-po-rezultatam-reyda-v-kotelnikah",
        "image": "https://storage.yandexcloud.net/regions/posts/media/thumbnails/2024/07/large/xmiNWWuORPv76JdH3uUtmAHddZvkiu2FCOdv0kQT.jpg",
        "text": "В Котельниках народные дружинники приняли участие в акции «Антикриминал».\nYour browser does not support the video tag.\nВидео: ГУРБ МО\nСовместно с сотрудниками МУ МВД России «Люберецкое» прошли профилактические мероприятия, в которых проверялись общественные места и адреса в микрорайоне Южный, указанные в жалобах жителей. Полицейские и дружинники посетили более 50 квартир.\nВ результате рейда было составлено 20 административных протоколов по ст. 18.8 КоАП РФ — за нарушения правил въезда и проживания в России для иностранных граждан и лиц без гражданства, а также 4 протокола по ст. 20.20 КоАП РФ — за распитие алкоголя в запрещенных местах. В полицейский участок доставили 21 человека за нарушение порядка, 5 из них подлежат выдворению из страны.\n",
        "author": "Кирилл Софьинский",
        "author photo": "пресс-служба администрации г.о.Котельники"
    },
    "podmoskovnye-predprinimateli-mogut-poluchit-subsidiyu-dlya-vyhoda-na-merketpleysy": {
        "date": 1722007800.0,
        "head": "Подмосковные предприниматели могут получить субсидию для выхода на меркетплейсы",
        "category": "Новости Подмосковья",
        "link": "https://regions.ru/kotelniki/novosti_podmoskovya/podmoskovnye-predprinimateli-mogut-poluchit-subsidiyu-dlya-vyhoda-na-merketpleysy",
        "image": "https://storage.yandexcloud.net/regions/posts/media/thumbnails/2024/07/large/ati3Syyb9xEnb4WM801J7CJTkHnzwsvl0t39moT8.jpg",
        "text": "Представители малого и среднего бизнеса, а также самозанятые Московской области могут получить поддержку для продвижения своей продукции на маркетплейсах с возможностью компенсации до 500 тысяч рублей.\n«Предприниматели могут компенсировать до 50% затрат на оплату комиссии маркетплейсов, продвижение товаров и доставку. В прошлом году было заключено свыше 170 соглашений на получение субсидии на сумму 50 миллионов рублей. В этом году — уже более 60 соглашений на свыше 15 миллионов рублей», — рассказал председатель Мособлдумы Игорь Брынцалов.\nДепутат Московской областной думы и член фракции «Единая Россия» Владимир Жук уточнил, что заявки на поддержку можно подавать в течение всего года. Максимальная сумма поддержки для одного предпринимателя — 500 тыс. рублей за весь период действия программы.\nКто может получить субсидию:\n· Индивидуальные предприниматели, относящиеся к МСП;\n· Юридические лица, относящиеся к МСП;\n· Самозанятые.\nТипы компенсируемых затрат:\n· Вознаграждения (комиссии) и оплата комиссионных услуг;\n· Размещение и продвижение (реклама) товаров и услуг;\n· Доставка товаров и продуктов питания и напитков.\nТребования к получателям субсидий:\n· Должен быть субъектом МСП или самозанятым гражданином;\n· Зарегистрирован и ведет деятельность на территории Московской области;\n· Должен осуществлять деятельность в соответствии с разделами «A», «C», классом 56 ОКВЭД или реализует товары под своим брендом;\n· Не занимается производством или реализацией подакцизных товаров и добычей или реализацией полезных ископаемых, за исключением общераспространенных;\n· Достиг значения результатов по предыдущим соглашениям о предоставлении субсидии;\n· Зарегистрирован на Цифровой платформе МСП и подал заявку на оценку через нее или через центр «Мой бизнес», или АНО «АИР»;\n· Не находится в стадии ликвидации, реорганизации или банкротства;\n· Имеет налоговую задолженность не более 3 000 рублей;\n· Затраты, подлежащие компенсации, полностью оплачены;\n· Является активным поставщиком на онлайн торговой площадке.\nЗаявку на получение субсидии можно подать через региональный портал госуслуг.\n",
        "author": "Кирилл Софьинский",
        "author photo": "freepik.com"
    },
    "na-tstp-4-v-kotelnikah-provoditsya-rekonstruktsiya-s-zamenoy-oborudovaniya": {
        "date": 1722006000.0,
        "head": "На ЦТП-4 в Котельниках проводится реконструкция с заменой оборудования",
        "category": "Котельники",
        "link": "https://regions.ru/kotelniki/kotelniki/na-tstp-4-v-kotelnikah-provoditsya-rekonstruktsiya-s-zamenoy-oborudovaniya",
        "image": "https://storage.yandexcloud.net/regions/posts/media/thumbnails/2024/07/large/9669148d3f6392bc485fbcfc466ec8a3_Qa9uiVW.jpg",
        "text": "Центральный тепловой пункт, находящийся по адресу улица Новая, 16А, обслуживает многоквартирные дома на улице Новой, микрорайон Ковровый, дом 31, и Котельниковский отдел полиции.\nКак пояснил заместитель директора ресурсоснабжающей организации МУЖКП «Котельники» Андрей Юрков, в настоящее время проводится демонтаж старых теплообменников и их замена на новые, установка новых насосов для отопления и монтаж современной системы подпитки отопления.\n«Параллельно монтируем новый блок горячего водоснабжения. Пуск ГВС после реконструкции запланирован на октябрь, одновременно с началом отопительного сезона», — прокомментировал Андрей Юрков.\nДо этого времени необходимо завершить строительство нового каркаса пристройки к ЦТП, закончить установку систем отопления и горячего водоснабжения и провести гидравлические испытания.\n«После испытаний, подтверждающих готовность всех систем, реконструируемый участок врежем в сеть», — заключил Андрей Юрков.\n26 июля глава совместно с профильными специалистами проверил ход реконструкции, обсудил сроки выполнения и объемы необходимых работ.\n",
        "author": "Кирилл Софьинский",
        "author photo": "Ольга Фельдфебелева"
    },
    "yunye-zhiteli-kotelnikov-poluchili-svoi-pervye-pasporta": {
        "date": 1722002400.0,
        "head": "Юные жители Котельников получили свои первые паспорта",
        "category": "Котельники",
        "link": "https://regions.ru/kotelniki/kotelniki/yunye-zhiteli-kotelnikov-poluchili-svoi-pervye-pasporta",
        "image": "https://storage.yandexcloud.net/regions/posts/media/thumbnails/2024/07/large/06248.jpg",
        "text": "В зале ДК «Белая Дача» состоялась церемония вручения первых паспортов юным жителям городского округа Котельники. Главой округа, Сергеем Жигалкиным, молодым гражданам были вручены паспорта и памятные сувениры. Это событие осветила пресс-служба министерства государственного управления, информационных технологий и связи Московской области.\n«Получение первого паспорта — это торжественное событие и хочется, чтобы оно запомнилось юным гражданам. Поэтому мы приглашаем наших школьников на торжественные церемонии вручения документов», — поделился директор МФЦ г. о. Котельники Евгений Журавлев.\nДля участия в церемонии выдачи паспортов необходимо выразить свое желание при подаче заявления в МФЦ. Сотрудники МФЦ свяжутся с заявителем для уточнения даты и места проведения торжественного мероприятия.\nЗаявление на получение паспорта нужно подать в течение трех месяцев после достижения 14 лет в МФЦ городского округа Котельники по адресу: ул. Новая, д. 14. Офис открыт с 8:00 до 20:00.\n",
        "author": "Кирилл Софьинский",
        "author photo": "пресс-служба администрации г.о.Котельники"
    },
    "molodye-kotelnikovtsy-mogut-prinyat-uchastie-v-konkurse-zakonotvorcheskih-initsiativ": {
        "date": 1721999700.0,
        "head": "Молодые котельниковцы могут принять участие в конкурсе законотворческих инициатив",
        "category": "Котельники",
        "link": "https://regions.ru/kotelniki/kotelniki/molodye-kotelnikovtsy-mogut-prinyat-uchastie-v-konkurse-zakonotvorcheskih-initsiativ",
        "image": "https://storage.yandexcloud.net/regions/posts/media/thumbnails/2024/07/large/qCSb0tNCDYcyaXqp8lJtEkz1nEdr3dZwjFBx8PSH.jpg",
        "text": "Жители Котельников в возрасте от 14 лет могут стать участниками конкурса на лучшие законотворческие инициативы, проводимого Молодежным парламентом при Госдуме. Этот конкурс посвящен памяти Максима Роганова, бывшего Председателя Молодежного Парламента Донецкой Народной Республики, который погиб 10 июля 2022 года в ходе обстрела гуманитарной миссии в Донецке. Проект получил поддержку депутатов Государственной Думы.\nВладимир Жук, член фракции «Единая Россия» и депутат Московской областной думы, сообщил, что российские граждане смогут предложить свои творческие проекты, направленные на законодательное урегулирование различных проблем. В работе участники должны обозначить проблему, предложить ее решение, сформулировать основные идеи, цели и предмет регулирования, а также описать, на кого будут распространяться предложенные изменения, их права и обязанности. Работы будут приниматься до 20 сентября 2024 года.\nКонкурсные работы должны соответствовать одному из следующих направлений:\nфизическая культура, спорт, туризм и экология;\nинформационная политика, IT и связь;\nкультура и образование;\nтруд, социальная политика и здравоохранение;\nэкономика и предпринимательство;\nрегиональная политика, развитие инфраструктуры и ЖКХ;\nразвитие гражданского общества, местных сообществ, дела национальностей, международные дела и безопасность;\nрегламент и контроль;\nпромышленность, наука и инновации;\nмолодежная политика.\nПобедители конкурса получат возможность участвовать в федеральных форумах и пройти стажировку в Комитете Государственной Думы по молодёжной политике.\nПодробные сведения и положение о конкурсе доступны в официальном телеграм-канале Молодежного парламента при Госдуме: https://t.me/mp_gd\n",
        "author": "Кирилл Софьинский",
        "author photo": "freepik.com"
    },
    "spetsialisty-rso-muzhkp-kotelniki-prodolzhayut-kontrolirovat-uroven-vrednyh-veschestv-v-stokah": {
        "date": 1721997900.0,
        "head": "Специалисты РСО МУЖКП «Котельники» продолжают контролировать уровень вредных веществ в стоках",
        "category": "Котельники",
        "link": "https://regions.ru/kotelniki/kotelniki/spetsialisty-rso-muzhkp-kotelniki-prodolzhayut-kontrolirovat-uroven-vrednyh-veschestv-v-stokah",
        "image": "https://storage.yandexcloud.net/regions/posts/media/thumbnails/2024/07/large/qZtWucsDoeh893fS05FdN10HbytfA1DjVgpyu85r.jpg",
        "text": "В целях предотвращения негативного воздействия на работу централизованных систем водоотведения специалисты РСО МУЖКП «Котельники» на постоянной основе ведут работу по контролю за предельно допустимыми концентрациями (ПДК) вредных и запрещенных веществ в стоках от предприятий городского округа.\nФото: МУЖКП «Котельники»\nНедавно был произведён очередной отбор проб, который незамедлительно отправлен в специализированную лабораторию для анализа. В случае, если концентрация загрязняющих веществ будет превышена, виновников ожидают штрафные санкции.\nТакого рода контрольные мероприятия позволяют минимизировать негативное влияние стоков на экологию округа.\n",
        "author": "Кирилл Софьинский",
        "author photo": "unsplash.com"
    },
    "bolee-polutora-tysyach-kvadratnyh-metrov-obnovlennyh-trotuarov-poyavitsya-v-kotelnikah-posle-blagoustroystva": {
        "date": 1721995200.0,
        "head": "Более полутора тысяч квадратных метров обновленных тротуаров появится в Котельниках после благоустройства",
        "category": "Котельники",
        "link": "https://regions.ru/kotelniki/kotelniki/bolee-polutora-tysyach-kvadratnyh-metrov-obnovlennyh-trotuarov-poyavitsya-v-kotelnikah-posle-blagoustroystva",
        "image": "https://storage.yandexcloud.net/regions/posts/media/thumbnails/2024/07/large/photo-2024-07-26-10-53-03.jpg",
        "text": "На территории микрорайона Силикат, во дворах домов 15, 17, 18, 18 «А» и 8 «А», работы по комплексному благоустройству будут завершены к 15 августа. В рамках этих работ полностью обновится сеть тротуаров, будут созданы новые пешеходные дорожки и дополнительные парковочные места.\nВ этой зоне полностью заменят бордюрный камень, асфальтобетонное покрытие тротуаров и проездов, а также предусмотрят дополнительные парковочные пространства и новые тротуары.\nС тротуаров будет снято 1000 квадратных метров старого асфальтобетонного покрытия, а также спроектированы дополнительные 600 квадратных метров новых тротуаров. Будет установлен новый бордюрный камень, в том числе там, где его не было, но требовалось установить, всего протяженностью 2800 погонных метров.\nКроме того, на проезжей части уложат около 6000 квадратных метров нового асфальтобетона, не считая пространства для парковки. На парковочных местах обновят около 2500 квадратных метров асфальтобетонного покрытия, включая новую проектируемую зону.\n",
        "author": "Кирилл Софьинский",
        "author photo": "пресс-служба администрации г.о.Котельники"
    },
    "kotelnikovskaya-kompaniya-voshla-v-sotnyu-luchshih-predpriyatiy-strany": {
        "date": 1721991600.0,
        "head": "Котельниковская компания вошла в сотню лучших предприятий страны",
        "category": "Котельники",
        "link": "https://regions.ru/kotelniki/kotelniki/kotelnikovskaya-kompaniya-voshla-v-sotnyu-luchshih-predpriyatiy-strany",
        "image": "https://storage.yandexcloud.net/regions/posts/media/thumbnails/2024/07/large/photo-2024-07-26-10-41-28.jpg",
        "text": "Глава городского округа Котельники провел встречу с Евгением Медведевым, управляющим менеджером компании, который вышел в финал федерального конкурса на премию «Молодой промышленник года». Он отметил значительный потенциал российских предприятий и сплоченность бизнес-сообщества.\nЦеремония награждения конкурса состоялась на Международной промышленной выставке-форуме ИННОПРОМ-2024 в Екатеринбурге. Евгений принял участие в мероприятиях форума, которые длились несколько дней и включали презентации предприятий, деловые завтраки, дискуссии и возможности для нетворкинга.\nКроме Евгения, финалистами конкурса «Молодой промышленник года» стали еще трое представителей Московской области. Эксперты и жюри конкурса оценивали личный вклад участников в развитие и рост производственных компаний.\n",
        "author": "Кирилл Софьинский",
        "author photo": "пресс-служба администрации г.о.Котельники"
    },
    "zhiteli-kotelnikov-mogut-fiksirovat-narusheniya-poryadka-s-pomoschyu-prilozheniya-narodnyy-inspektor": {
        "date": 1722153600.0,
        "head": "Жители Котельников могут фиксировать нарушения порядка с помощью приложения «Народный инспектор»",
        "category": "Котельники",
        "link": "https://regions.ru/kotelniki/kotelniki/zhiteli-kotelnikov-mogut-fiksirovat-narusheniya-poryadka-s-pomoschyu-prilozheniya-narodnyy-inspektor",
        "image": "https://storage.yandexcloud.net/regions/posts/media/thumbnails/2024/07/large/szr9EPIla0hDpLfFyDfErRdcO7JqCXv2WefbbJ5p.jpg",
        "text": "Жители Котельников получили уникальную возможность активнее участвовать в поддержании правопорядка и чистоты в своем городе благодаря сервису «Народный инспектор». Этот электронный помощник работает уже семь лет и за это время помог многим гражданам фиксировать и сообщать о различных нарушениях.\nЕсли вы часто сталкиваетесь с проблемами, такими как парковка автомобилей на газонах и детских площадках, блокировка проезда спецтранспорту, выброс мусора из автомобилей на тротуары и проезжую часть, то приложение «Народный инспектор» именно для вас. Последнее обновление сервиса расширило его функционал, теперь пользователи могут фиксировать ещё и нарушения при использовании земельных участков.\nПриложение «Народный инспектор» разработано на базе популярного мобильного приложения «Добродел». Пользоваться им весьма просто: необходимо всего лишь снять короткий видеоролик, на котором видно нарушение, и отправить его через электронный сервис.\nС каждой фиксацией подобных нарушений, жители Котельников не только помогают улучшить общую ситуацию в своем округе, но также способствуют созданию более комфортных условий для всех граждан. Приложение позволяет незамедлительно реагировать на проблемы и ускоряет процесс их разрешения компетентными органами.\nПрисоединяйтесь к числу тех, кто делает свой город лучше. Скачайте приложение «Народный инспектор» и внесите свой вклад в поддержании порядка и чистоты на улицах Котельников.\n",
        "author": "Кирилл Софьинский",
        "author photo": "unsplash.com"
    },
    "v-podmoskove-za-polgoda-vydvoreny-pochti-25-tysyachi-nelegalov": {
        "date": 1722146400.0,
        "head": "В Подмосковье за полгода выдворены почти 2,5 тысячи нелегалов",
        "category": "Новости",
        "link": "https://regions.ru/kotelniki/novosti/v-podmoskove-za-polgoda-vydvoreny-pochti-25-tysyachi-nelegalov",
        "image": "https://storage.yandexcloud.net/regions/posts/media/thumbnails/2024/07/large/3lvtun1EzphH06Nz2wXrni5chdEGZ7y0PZlcyCxB.jpg",
        "text": "За первые шесть месяцев текущего года из Подмосковья было выдворено 2433 нелегальных мигранта. Согласно данным Главного управления региональной безопасности Московской области, передает 360.ru, судебные приставы также временно разместили в центрах содержания 2516 человек. Эти центры предоставляют необходимые условия для проживания, но покинуть их самовольно невозможно.\nОсновной задачей судебных приставов является принудительная депортация нарушителей закона о пребывании в России. Такие меры принимаются не только ввиду нарушения миграционных законов, но и для обеспечения безопасности населения от возможных угроз.\nЗа отчетный период количество выдворенных мигрантов вдвое превысило показатели аналогичного периода прошлого года. Судебные органы продолжают активно работать над решением вопросов нелегальной миграции, обеспечивая строгий контроль за выполнением миграционных норм и правил.\n",
        "author": "Кирилл Софьинский",
        "author photo": "unsplash.com"
    },
    "27-iyulya-po-vsey-rossii-prohodyat-pamyatnye-meropriyatiya-posvyaschennye-dnyu-pamyati-detey-zhertv-voyny-v-donbasse": {
        "date": 1722092400.0,
        "head": "27 июля по всей России проходят памятные мероприятия, посвященные Дню памяти детей-жертв войны в Донбассе",
        "category": "Новости Подмосковья",
        "link": "https://regions.ru/kotelniki/novosti_podmoskovya/27-iyulya-po-vsey-rossii-prohodyat-pamyatnye-meropriyatiya-posvyaschennye-dnyu-pamyati-detey-zhertv-voyny-v-donbasse",
        "image": "https://storage.yandexcloud.net/regions/posts/media/thumbnails/2024/07/large/yz8WMonLLZTqbo1oVYtlbgiJXj0osMgqCvlv6S59.jpg",
        "text": "Этот день был учрежден в 2022 году указом главы Донецкой Народной Республики Дениса Пушилина. В Московской области активисты партии «Единая Россия» и «Молодая Гвардия» провели различные траурные мероприятия, включая митинги, возложения цветов к мемориалам, тематические выставки.\nКсения Мишонова, уполномоченный по правам ребенка в Московской области и региональный координатор «Женского движения Единой России», напомнила о том, что нацизм не щадит ни детей, ни взрослых, и подчеркнула важность Победы для прекращения гибели детей.\nЗа день до памятной даты 1500 активистов «Молодой Гвардии Единой России» организовали акцию «Нельзя забыть, нельзя простить» перед посольствами недружественных стран, призывая прекратить финансирование геноцида.\n",
        "author": "Кирилл Софьинский",
        "author photo": "ЕР"
    },
    "kompleksnyy-kapitalnyy-remont-teplovyh-setey-v-provodyat-kotelnikah": {
        "date": 1722081600.0,
        "head": "Комплексный капитальный ремонт тепловых сетей в проводят Котельниках",
        "category": "Котельники",
        "link": "https://regions.ru/kotelniki/kotelniki/kompleksnyy-kapitalnyy-remont-teplovyh-setey-v-provodyat-kotelnikah",
        "image": "https://storage.yandexcloud.net/regions/posts/media/thumbnails/2024/07/large/5Ee9UIvssX6nToIRCYfMpo5L1OMVwOMmHfYGOm0B.jpg",
        "text": "В городском округе Котельники идет масштабная работа по капитальному ремонту и модернизации тепловых сетей и водопровода. Целью данного проекта является предотвращение аварийных ситуаций и обеспечение стабильного теплоснабжения в зимний период.\nВ рамках Государственной программы Московской области «Развитие инженерной инфраструктуры, энергоэффективности и отрасли обращения с отходами на 2023–2028 годы» включены шесть мероприятий по капитальному ремонту сетей теплоснабжения.\nТекущие работы сосредоточены на капитальном ремонте участков тепловых сетей по адресу: ул. 2-й Покровский пр-д в городском округе Котельники. До начала отопительного периода будет отремонтировано 540 погонных метров сетей, которые обеспечивают теплом более 21 тысячи жителей. Эти работы необходимы, так как данный участок теплосети изношен на 70%. Окончание работ запланировано на 15 октября 2024 года.\nПланы на 2025 год включают капитальный ремонт следующих участков:\nТепловые сети и реконструкция абонентского ввода в мкр. Силикат\nУчасток на 2-ом Покровском проезде, напротив д.2\nТепловые сети в мкр. Белая Дача\nУчасток у д.47 в мкр. Ковровый\nКроме того, в Котельниках реализуются мероприятия инвестиционных программ, направленные на улучшение систем тепло- и водоснабжения, а также водоотведения. Запланирована реконструкция трубопровода отопления в мкр. Силикат с восстановлением кольцевого теплоснабжения и реконструкция водопроводных сетей. Также будет проведена реконструкция и перекладка участка канализационной сети из-под ДК в мкр. Ковровый, д. 12.\nЭти усилия направлены на создание более надежной и эффективной инженерной инфраструктуры, которая обеспечит бесперебойное снабжение теплом и водой для жителей Котельников на годы вперед.\n",
        "author": "Кирилл Софьинский",
        "author photo": "unsplash.com"
    },
    "v-kotelnikah-idyot-rabota-po-privedeniyu-k-edinomu-standartu-torgovyh-obektov-na-vyletnyh-magistralyah": {
        "date": 1722074400.0,
        "head": "В Котельниках идет работа по приведению к единому стандарту торговых объектов на вылетных магистралях",
        "category": "Котельники",
        "link": "https://regions.ru/kotelniki/kotelniki/v-kotelnikah-idyot-rabota-po-privedeniyu-k-edinomu-standartu-torgovyh-obektov-na-vyletnyh-magistralyah",
        "image": "https://storage.yandexcloud.net/regions/posts/media/thumbnails/2024/07/large/95aedcef3b5967927809b4d494b5c4d9_VprjOLI.jpg",
        "text": "По поручению губернатора Московской области Андрея Воробьева, к концу года в регионе необходимо стандартизировать объекты потребительского рынка и услуг, находящиеся на основных выездных трассах и центральных улицах. Это касается придорожных кафе, ресторанов, магазинов и других подобных заведений.\n«В Котельниках проводится активная работа по стандартизации внешнего облика объектов потребительского рынка и услуг. Всего таких объектов в городе одиннадцать. Шесть из них собственники самостоятельно привели в соответствие требованиям стандарта», — прокомментировал заместитель главы городского округа Сергей Полевщиков.\nНормативам уже соответствуют крупные торговые предприятия, такие как «Аутлет» и «Глобус». Пять организаций остаются вне соответствия, из которых три ведут работы по приведения своих объектов в единый вид за свой счет, после получения предписаний.\n«Два собственника бизнеса проигнорировали требования, их ждет изъятие земельных участков, расположенных на 22-м километре Новорязанского шоссе, в соответствии с решением суда», — заключил Сергей Полевщиков.\n",
        "author": "Кирилл Софьинский",
        "author photo": "Ольга Фельдфебелева"
    }
}